{"german":"tragen","definitions":[{"definition":"etwas mit den Armen oder auf dem Rücken von einem Ort zu einem anderen Ort transportieren\n[1a] sich fortbewegen und dabei etwas mit sich transportieren","examples":[" Er [[trug]] schwer an dieser Last."," Als das Baby sich gar nicht beruhigen wollten, nahm sie es auf den Arm und [[trug]] es durch die Wohnung ihm ein Lied vorsingend."," [Beim Fackellauf zu den Olympischen Sommerspielen 2008 in Peking] wurde die Fackel über eine Distanz von 137.000 Kilometern [[getragen,]] womit der Fackellauf 2008 der längste der Geschichte war."," Vermutlich wusste das Kind [, das auf einem belebten Markt im Nordosten Nigerias 19 Menschen mit in den Tod gerissen hat,] selbst nicht, dass es einen Sprengsatz bei sich [[trug.]]"],"english":["carry"]},{"definition":"Kleidung, Schmuck oder Ähnliches am Körper haben","examples":[" Sie [[trägt]] ein schwarzes Kleid."," Sie [Coco Chanel] entwarf das zeitlose „kleine Schwarze“, ihre Kostüme [[trug]] die internationale Prominenz."," Der Teufel [[trägt]] Prada (Filmtitel)"," Der türkische Ministerpräsident Erdogan hat ein Reformpaket präsentiert. Frauen im Staatsdienst dürften künftig Kopftücher [[tragen]] […] "," Sie [[trägt]] echt gerne Schmuck, an jedem Finger einen Ring, an jedem Arm ein Bündel von Armreifen, mehrere auffällige Ohrringe, Broschen und die Halskette kann gar nicht lang genug sein."," „Auf einer Baustelle musst Du einen Schutzhelm und Sicherheitsschuhe [[tragen!“]]"," Vollbärte werden seiner [des 39-jährige Fotografen Gunnar Hämmerle] Beobachtung zufolge gerade in alternativeren Kreisen schön länger [[getragen,]] den \"Nasenbesen\" – so kann man den Schnurrbart auch bezeichnen – sehe er bislang noch seltener."],"english":["wear"]},{"definition":"reflexiv: über etwas nachdenken","examples":[" „Ich [[trage]] mich mit dem Gedanken, in die Staaten zu gehen. Für gute Ingenieure, auch wenn sie Berufsanfänger sind, haben die sicher einen Job!“"," „Ich war etwa neun Jahre tot, als mir der Prospekt des Sanatoriums ‚Bizepsheil‘ in die Hände fiel; heute, nach sechswöchentlicher Kur, laufe ich wieder gesund, fidel und frisch in der Welt herum und [[trage mich]], da sich mein Gatte in meiner Abwesenheit eine zweite Frau genommen hat, ernstlich mit Heiratsgedanken.“"],"english":["drag"]},{"definition":"Pflanzen: Früchte hervorbringen\n[4a] figurativ: etwas einbringen, Erfolg haben","examples":[" Der Apfelbaum [[trägt]] dieses Jahr wieder sehr gut."," „Der Acker auf der Seite des Flusses [[trägt]] immer mehr, als der auf der anderen Seite. Das muss am Boden liegen!“"],"english":["yield"]},{"definition":"Kosten übernehmen","examples":[" Das Museum wird von privaten Stiftern [[getragen.]]"," Verluste aus griechischen Schuldtiteln würden, nachdem diese durch die EZB aufgekauft wurden, deren Anteilseigner [[tragen,]] also die Staaten der Eurozone."," […] bei der Atomkraft [müssen] in der Gesamtbetrachtung Kosten hinzugerechnet werden, die von den Kraftwerksbetreibern nicht [[getragen]] werden und vor allem durch Atomunfälle entstehen könnten. Auf mehrere hundert Milliarden Euro werden die Kosten der Atomunfälle von Fukushima und Tschernobyl geschätzt."],"english":[]},{"definition":"einen Namen tragen: benannt sein nach etwas/jemandem","examples":[" Das Erstlingswerk [von Edgar Reitz] [[trug]] den Titel \"Gesicht einer Residenz\" und es war der Beginn einer Karriere, die Edgar Reitz an die Seite jener Menschen stellte, die die Geschichte des deutschen Films schrieben."," „Sie heißen wirklich «Brausekopf»? Das ist ja witzig, wir [[tragen]] denselben Namen.“"," Ein Rind darf seit 2008 laut Europäischer Union nur bis zum achten Monat die Bezeichnung „Kalb“ [[tragen.]]"," Der ehemalige Bundesverteidigungsminister zu Gutenberg [[trug]] den Titel \"Dr.\" zu Unrecht, seine Doktorarbeit war in Teilen einfach abgeschrieben."," Am Frankfurter Flughafen verfügt man über die neuesten Geräte [zur Drogenanalyse]. Die [[tragen]] Bezeichnungen wie \"Itemizer3\" oder \"First Defender\"."],"english":[]},{"definition":"bei weiblichen Säugetieren: trächtig sein","examples":[" Weibliche Elefanten [[tragen]] ihr Kalb 20 — 22 Monate."],"english":[]},{"definition":"etwas von unten stützen oder unterstützen und dabei\n[8a] - Mechanik: … eine Last von oben abfangen, beispielweise eine Decke, eine Brücke\n[8b] - … nicht brechen, beispielsweise Eis\n[8c] - … schwimmen, beispielsweise in einer dichten Flüssigkeit, wie Salzwasser","examples":[],"english":[]},{"definition":"etwas aushalten, etwas ertragen, etwas auf sich nehmen","examples":[" Seine innig geliebe Frau ist vor einer Woche gestorben. Dabei sieht er so ruhig aus, er [[trägt]] sein Unglück wirklich mit Fassung. (= er verzweifelt nicht, er erträgt seinen Schicksalsschlag)"," Sie hat schwer an ihrer Entstellung durch den Unfall zu [[tragen.]] (= leidet darunter)"," […] es müssten diejenigen Länder unterstützt werden, die die Hauptlast der aufgenommenen syrischen Bügerkriegsflüchtlinge [[tragen,]] nämlich die Türkei, der Libanon und Jordanien."],"english":[]},{"definition":"wesentlich zu etwas beitragen, auch: unterstützen","examples":[" „Sie [[trägt]] die Schuld, dass das Projekt schiefgelaufen ist! Ich werde sie rauswerfen.“"," „Er hat dafür Sorge zu [[tragen,]] dass das Projekt sach- und fristgerecht läuft. Wenn er das nicht hinkriegt, fliegt er!“"," Die europäischen Bekleidungsfirmen [[tragen]] eine Mitschuld an den Unglücken in den Fabriken in den asiatischen Ländern. Sie scheren sich kaum um soziale, Sicherheits- und Umweltstandards."," Die Deutsche Energiewende wird vor allem von Bürgern [[getragen.]] Sie errichten Windparks und Solaranlagen."," Heute ist aus der Berliner Initiative [der \"Tafel\", eine Armenspeisung] eine bundesweite Organisation geworden, die von mehr als 50.000 ehrenamtlichen Helfern [[getragen]] wird."],"english":[]}]}
{"german":"nehmen","definitions":[{"definition":"eine Sache greifen","examples":[" Er [[nahm]] den Löffel aus der Tasse."],"english":["seize"]},{"definition":"etwas von einem Ort entfernen und in seinen Besitz bringen","examples":[" Du kannst dir nicht einfach [[nehmen,]] was du haben willst! Du musst für die Sachen bezahlen!"],"english":[]},{"definition":"etwas aussuchen und es nutzen","examples":[" Ich [[nehme]] die gebratene Ente."],"english":[]},{"definition":"eine Vielzahl von charakteristischen Verbindungen, die eigene Bedeutungen haben","examples":[" Bevor wir Schaden [[nehmen,]] sollten wir das Thema in Angriff [[nehmen.]]"],"english":[]}]}
{"german":"schlagen","definitions":[{"definition":"transitiv: heftige, starke Bewegung, mit dem Ziel etwas oder jemanden zu treffen","examples":[" Er [[schlug]] ihn brutal zu Boden."],"english":["knock"]},{"definition":"transitiv: gegen eine Person in einer Disziplin oder Tätigkeit gewinnen","examples":[" Im Schach kann ich ihn locker [[schlagen.]]"],"english":[]},{"definition":"reflexiv, umgangssprachlich: gegeneinander kämpfen","examples":[" Die beiden [[schlagen]] sich schon wieder."],"english":["fight"]},{"definition":"transitiv, Schach: eine gegnerische Spielfigur vom Brett nehmen","examples":[" Bauer [[schlägt]] Läufer auf e4."],"english":[]},{"definition":"intransitiv, Uhr: ein akustisches Signal geben, Vogel: singen","examples":[" „Die Pendule an der Wand [[schlägt]] elf Uhr.“"," Wenn die Uhr achte [[schlägt]] …, In Annette von Droste-Hülshoffs Gedicht „Der Frühling ist die schönste Zeit“ schlägt die Amsel im Wald."],"english":["strike"]},{"definition":"transitiv: schaumig rühren","examples":[" Zuerst die Sahne [[schlagen.]]"],"english":["whip"]},{"definition":"transitiv, vom Holz: fällen","examples":[" Dieses Holz wurde bei Vollmond [[geschlagen.]]"],"english":["fell"]},{"definition":"intransitiv: periodisch bewegen","examples":[" Dein Herz [[schlägt.]]"," In Georg Trakls Gedicht „Sebastian im Traum“ [[schlagen]] die Ruder leise im Takt."," Der Vogel [[schlägt]] heftig mit den Flügeln."],"english":[]},{"definition":"transitiv, vom Musikinstrument: anschlagen","examples":[" In hohen Tönen [[schlug]] er die Laute."],"english":[]}]}
{"german":"verzichten","definitions":[{"definition":"Ansprüche auf etwas freiwillig aufgeben; etwas aus seiner freien Entscheidung heraus nicht tun","examples":[" Ich [[verzichte]] auf eine Antwort."," Möchtest denn du die Jubiläumsrede halten? Nein, ich [[verzichte]] dankend."," „Wie kein anderen Herrscher machte Tiberius wenig Aufhebens von seiner Person und [[verzichtete]] auf Populismus und übertriebene Selbstdarstellung.“"," Weil […] die Lagerhallen Geld kosten, versucht man, so weit wie möglich darauf zu [[verzichten]] […]"," „Jako aber, der sich bereits als Mann fühlte und ein echtes Jagdmesser am Gürtel trug, [[verzichtete]] zugunsten von Bruder und Schwester auf die Leckerei.“"," Das Friedensforschungsinstitut Sipri sieht keine Bereitschaft unter den Atommächten weltweit, in Zukunft auf Nuklearwaffen zu [[verzichten.]]"," „Im Flugsport kann sich z.B. eine Ordalsituation andeuten, wenn ein Pilot auf seinen Gerät- und Startcheck [[verzichtet]], wenn ein Paragleiter bei Föhn oder aufziehender Gewitterfront einen Flug wagt, wenn ein Drachenflieger in ein Wolkenfenster startet, […].“"," [COVID-19-Pandemie:] „Die Regierungschefin [Anmerkung: Neuseelands Jacina Adern] [[verzichtet]] parallel für ein halbes Jahr auf einen Teil ihres Gehalts.“"],"english":["renounce"]}]}
{"german":"ausrüsten","definitions":[{"definition":"jemanden/etwas mit Dingen/Geräten versehen, die für etwas benötigt werden oder nützlich sind","examples":[" „Die Sicherheitskräfte bewachen, mit Schilden und Schlagstöcken [[ausgerüstet,]] auch die Regierungsgebäude in der Stadt.“"," „Also [[rüstete]] er alpine Klein-Unternehmungen [[aus]] und leitete die Demokratisierung des Höhenbergsteigens ein.“"," „Zwei Boote wurden zu einer Landung [[ausgerüstet.]]“"," „Insgesamt 45 Millionen Euro hatte das Département Landes im Südwesten Frankreichs im Jahr 2001 aufgewendet, um die Schüler mit Laptops [[auszurüsten.]]“"],"english":["equip"]},{"definition":"Textilindustrie: einen Stoff veredeln","examples":[" „Lyocellfasern können intensiv gefärbt werden und eignen sich zur Herstellung von Vliesen. Zur Veredelung werden sie mechanisch aufgeraut oder können pflegeleicht [[ausgerüstet]] werden.“"],"english":[]}]}
{"german":"pflegen","definitions":[{"definition":"sich sorgend um jemanden oder etwas kümmern (häufig um einen anvertrauten Menschen)","examples":[" Er [[pflegt]] seine Tante, die seit Weihnachten bei ihm wohnt."],"english":["tend"]},{"definition":"zum Zweck der Erhaltung beziehungsweise Verbesserung eines Zustandes behandeln","examples":[" Sie [[pflegt]] ihre Nägel."],"english":["service"]},{"definition":"sich aus innerer Neigung (mit etwas) beschäftigen","examples":[" Er [[pflegt]] die klassische Musik."],"english":["attend"]},{"definition":"EDV, einen Datenbestand: auf dem Laufenden halten","examples":[" Die Datenbank ist gut [[gepflegt.]]"],"english":[]},{"definition":"es sich gut gehen lassen, ausruhen","examples":[" „Denn war man faul, … man legte sich / Hin auf die Bank und [[pflegte sich.]]“ - [[(August Kopisch, „Die Heinzelmännchen zu Köln“)]]"],"english":[]},{"definition":"pflegen zu: etwas gewohnheitsmäßig tun","examples":[" Nach getaner Arbeit [[pflegte]] er ein Wirtshaus aufzusuchen."],"english":["use"]},{"definition":"regelmäßig haben oder tun","examples":[" Er [[pflegt]] gute Kontakte zur Mafia."," „Bonhoeffer [[pflegt]] seine vielfältigen internationalen Kontakte nicht zuletzt deshalb, um über die innerdeutschen kirchlichen Konflikte im Ausland zu berichten und vor der nationalsozialistischen Kirchenpolitik zu warnen.“"],"english":[]}]}
{"german":"verpflichten","definitions":[{"definition":"transitiv, jemanden zu etwas verpflichten: jemanden in die Pflicht nehmen, etwas zu tun","examples":[" Adel [[verpflichtet.]]"," Als Strafe wurde er dazu [[verpflichtet]], 30 Tage Sozialarbeit zu leisten."],"english":["obligate"]},{"definition":"reflexiv, sich zu etwas verpflichten: etwas verbindlich zusagen, eine Pflicht auf sich nehmen; speziell Militär: freiwillig und vertraglich Soldat werden für längere Zeit als die Wehrpflicht es erzwänge","examples":[" Der Pächter [[verpflichtet sich]] außerdem, jeden Herbst nach der Ernte dem Verpächter zehn Sack Kartoffeln frei Haus zuzustellen."," „Bereitwilligst [[verpflichtete]] ich mich hierzu mit den feierlichsten Fluchworten und Verwünschungen, die der Teufel und wir beide nur zu finden vermochten.“"," Er [[hatte]] sich auf zehn Jahre [[verpflichtet,]] ohne zu wissen, dass schon im folgenden Jahr der Weltkrieg ausbrechen würde."],"english":["sign"]},{"definition":"reflexiv, sich jemanden verpflichten: jemanden in ein Treue- oder Leistungsverhältnis einem selbst gegenüber bringen (etwa durch Vorleistungen ihm gegenüber)","examples":[" Er [[hat]] sich den Politiker durch horrende Wahlkampfspenden [[verpflichtet.]]"],"english":[]}]}
{"german":"flüchten","definitions":[{"definition":"intransitiv: meist schnell und wenig vorbereitet, vor einer drohenden Gefahr oder aus einer unangenehmen Situation fliehen","examples":[" Sie [[flüchteten]] aus dem Dorf, nachdem bewaffnete Truppen in der Ferne sichtbar wurden."," Der Gefangene [[flüchtete]] aus der Haftanstalt."," Als das Glockengeläut begann, versuchte jeder so schnell wie möglich in den Wald zu [[flüchten.]]"," Franz Stangl war für den Tod von nahezu einer Million Juden verantwortlich. Nach Kriegsende [[flüchtete]] der KZ-Kommandant nach Syrien, kurz darauf nach Brasilien."," 1948, bei der Gründung des Staates Israel, wurden sie [die Palästinenser] aus ihrer Heimat vertrieben und sind nach Syrien [[geflüchtet.]]"],"english":["escape"]},{"definition":"reflexiv, bildhaft: woanders Zuflucht suchen","examples":[" Nach dem Tod des Ehemannes [[flüchtete]] sie sich in die Arbeit."," Er [[flüchtete]] sich in eine wiederum andere «andere Welt» - in die Welt der Bücher."],"english":[]}]}
{"german":"fürchten","definitions":[{"definition":"transitiv, etwas fürchten: vor etwas Angst (Furcht) haben","examples":[" Der Tapfre [[fürchtet]] weder Tod noch Teufel."],"english":[]},{"definition":"transitiv, etwas fürchten: etwas achten, vor etwas Ehrfurcht haben","examples":[" Der Fromme [[fürchtet]] allezeit Gott und befolgt sein Wort, der Gottlose aber spottet seiner."],"english":[]},{"definition":"reflexiv, sich (vor etwas) fürchten: (vor etwas) Angst (Furcht) haben","examples":[" Sie [[fürchteten]] sich sehr, der Engel aber sagte zu ihnen: [[Fürchtet]] euch nicht, denn ich verkünde euch eine große Freude, die dem ganzen Volk zuteil werden soll: Heute ist euch in der Stadt Davids der Retter geboren; er ist der Messias, der Herr."," „Du aber, Menschensohn, [[fürcht']] dich nicht vor ihnen […] !“"," „Ich [[fürcht']] dich und dein glühes Aug'! / Ich [[fürchte]] dich so sehr! – / [[Fürcht']] nicht, [[fürcht']] nicht, du Hochzeitgast! / Ich starb nicht auf dem Meer!“"," „Und nu spricht der HERR, der dich geschaffen hat Jacob, und dich gemacht hat Israel. [[Fürcht]] dich nicht, Denn ich habe dich erlöset, Ich habe dich bey deinem namen geruffen, Du bist mein.“"],"english":["to"]}]}
{"german":"anerkennen","definitions":[{"definition":"transitiv: einen Umstand als sachlich richtig oder wahr akzeptieren","examples":[" Beklagter, werden Sie Ihre Schuld [[anerkennen?]]"," Das Schuldeingeständnis wird vor Gericht nicht [[anerkannt.]]"," Deutsche Behörden [[erkennen]] ein russisches Diplom nicht [[an.]]"],"english":["acknowledge"]},{"definition":"transitiv: etwas wertschätzen, jemanden loben","examples":[" Obwohl Sie von der Sache nicht so viel verstehen, müssen wir Ihre Leistung [[anerkennen.]]"," Ich arbeite so viel, das musst Du auch mal [[anerkennen.]]"],"english":["appreciate"]}]}
{"german":"entwerfen","definitions":[{"definition":"etwas in seinen Grundzügen entwickeln","examples":[" Ein Neubau wird [[entworfen.]]"," Schon als junges Mädchen [[entwarf]] sie Kleider und Hosen."," Der Künstler hat sie alle [[entworfen,]] aber nur ganz wenige davon selbst ausgearbeitet."," Es gehört viel Mut dazu, diese Art von Mode zu [[entwerfen.]]"," „Anselm von Canterbury [[entwarf]] die erste und bekannteste Version des ontologischen Gottesbeweises: Gott ist definiert als das vollkommenste Wesen, über das hinaus nichts Vollkommeneres gedacht werden kann.“"," „Leonardo beobachtete die Vögel bei ihrer Technik, mit weit ausgebreiteten Flügeln langsam abzusinken und [[entwarf]] einen Fallschirm in Form einer viereckigen Pyramide, […].“"],"english":["design"]}]}
{"german":"besitzen","definitions":[{"definition":"etwas als Eigentum haben, über das man verfügen kann","examples":[" Ich [[besitze]] ein Haus, auch wenn es der Bank gehört."],"english":["own"]},{"definition":"Recht: die tatsächliche Sachherrschaft haben","examples":[" Ein Mieter [[besitzt]] die Wohnung, die er gemietet hat."," Der Entleiher [[besitzt]] die entliehene Sache."],"english":[]},{"definition":"etwas aufweisen, mit etwas ausgestattet sein","examples":[" Sie [[besitzt]] eine rasche Auffassungsgabe."," Er hat in seinem Leben viele Freunde [[besessen.]]"," Du [[besitzt]] mein vollstes Vertrauen."," Das Gebäude [[besitzt]] drei Eingänge."," Venezuela [[besitzt]] bedeutende Ölvorkommen."," „Anders als Hundsaffen [[besitzen]] die Menschenaffen oder Andropomorpha bzw. Hominoidea keinen Schwanz.“"],"english":[]},{"definition":"veraltet, zumeist von übernatürlichen Wesen oder Mächten: Kontrolle über jemanden ausüben","examples":[" Christa [[war]] vom Teufel [[besessen]]."],"english":[]}]}
{"german":"verfolgen","definitions":[{"definition":"jemandem hinterher fahren oder gehen, eventuell um ihn einzuholen; jemandem auf den Fersen sein","examples":[" Die Autobahnpolizei [[verfolgte]] die Raser."],"english":["follow"]},{"definition":"durch konsequentes Bemühen zu erreichen suchen","examples":[" Welchen Plan [[verfolgen]] wir?"],"english":[]},{"definition":"in seinen Freiheiten beschränken, seiner Existenzgrundlage berauben","examples":[" Während der zwölf Jahre Herrschaft des Nationalsozialismus wurden Juden, politische Gegner und andere Bevölkerungsgruppen systematisch [[verfolgt,]] vertrieben und ermordet."],"english":["persecute"]},{"definition":"aufdringlich belästigen","examples":[" Schon seit der Verlobung [[verfolgte]] er sie mit seiner Eifersucht."],"english":[]},{"definition":"aufmerksam im Blick behalten","examples":[" Sie [[verfolgt]] aufmerksam die Aktienkurse und die Entwicklung in Südamerika."],"english":[]},{"definition":"Rechtswesen: als Tatbestand behandeln","examples":[" Die Staatsanwaltschaft wird das Delikt strafrechtlich [[verfolgen.]]"],"english":[]}]}
{"german":"vorbereiten","definitions":[{"definition":"etwas, jemanden oder sich selbst einer Voraussicht oder Zukunftserwartung anpassen; so ändern, dass es sich bei den erwarteten Ereignissen positiv auswirkt","examples":[" Ich muss mich noch auf die morgige Prüfung [[vorbereiten.]]"," Wir haben das Haus auf den kommenden Sturm bereits [[vorbereitet.]]"],"english":["prepare"]}]}
{"german":"hineinführen","definitions":[{"definition":"transitiv: etwas oder jemanden von draußen ins Innere führen","examples":[" »… Ich kannte ja das Häuschen gar nicht; er hat mich [[hineingeführt!]]«"," Und am Heiligen Abend, wie sie ihre Kinder [[hineinführte,]] sang sie ganz allein, mit zitternder Stimme »Stille Nacht«."," Kim Jong-un hat die Manege gebaut - Trump lässt sich [[hineinführen.]]"],"english":[]},{"definition":"intransitiv: von außen ins Innere verlaufen","examples":[" Pythagoras blickte auf. Da sah er, wie sich in der Wand der gelben Randberge mit einem Schlage ein schmales Tal öffnete, in das die Abzweigung des Kanales, auf der sie jetzt ruderten, [[hineinführte.]]"," Freilich waren die Pfade, die [[hineinführten,]] die schlechtesten, sie hatten sich mehrmals genöthigt gesehen, abzusteigen, und ihre Pferde hinter sich herzuleiten."," Die von Brennnesseln und Kraut bewachsenen Einbuchtungen darüber markieren die Stellen, wo Stollen tief in den Berg [[hineinführten.]]"],"english":[]}]}
{"german":"abbringen","definitions":[{"definition":"umgangssprachlich: etwas entfernen, lösen","examples":[" [[Bringst]] du den Fleck hier [[ab?]]"],"english":["remove"]},{"definition":"jemanden/etwas von etwas abbringen: jemanden/etwas dazu bringen, einen bereits eingeschlagenen Kurs, Weg zu verlassen","examples":[" Einige Mathematiker wollten nach ihrer Berechnung die Raumfähre mit einem Schubimpuls von ihrem Kurs [[abbringen.]]"," Vielleicht wurde der Wagen ja gewollt von der Straße [[abgebracht.]]"," Jetzt hast du mich ganz vom Thema [[abgebracht,]] wo war ich?"],"english":[]},{"definition":"jemanden von etwas abbringen: jemanden dazu bringen, einer Absicht, einem Vorhaben nicht nachzugehen beziehungsweise einen Standpunkt, eine Meinung aufzugeben","examples":[" „Es nützte nichts, weder der Priester noch sonst jemand vermochte ihn davon [[abzubringen,]] daß ich nicht sein Diener, sondern sein Sklave sei…“"," Davon [[bringe]] ich dich [[ab,]] heute Abend wieder so lange in der Stadt umherzuziehen."],"english":[]}]}
{"german":"empfinden","definitions":[{"definition":"mit den menschlichen Sinnen (etwas) wahrnehmen","examples":[" Die Kälte [[empfand]] man am ganzen Körper."],"english":["sense"]},{"definition":"ein bestimmtes Gefühl erleben","examples":[" Die erste Liebe wird allgemein als schön [[empfunden.]]"],"english":[]}]}
{"german":"empfangen","definitions":[{"definition":"gehoben: etwas bekommen","examples":[" Er [[empfing]] gestern endlich das Paket."," „Als aber der Krieg zu Ende war und der Soldat der vielen Wunden wegen, die er [[empfangen]] hatte, nicht weiterdienen konnte, sprach der König zu ihm: ‚Du kannst heimgehen, ich brauche dich nicht mehr. Geld bekommst du weiter nicht, denn Lohn erhält nur der, welcher mir Dienste dafür leistet‘ “"],"english":[]},{"definition":"einen Ankommenden begrüßen oder aufnehmen","examples":[" Morgen wird der Bundespräsident den französischen Präsidenten [[empfangen.]]"," „Er setzte sich in eine kleine Bar gegenüber dem Hotel, in dem seine Frau ihre Freier [[empfing.]]“"],"english":["welcome"]},{"definition":"schwanger werden","examples":[" Maria [[empfing]] Jesus vom Heiligen Geist."],"english":["conceive"]}]}
{"german":"einschätzen","definitions":[{"definition":"nach den persönlichen Erfahrungen beurteilen; sich eine Meinung über etwas oder jemanden bilden","examples":[" Ich [[schätze]] meine Kollegen als sehr zuverlässig [[ein.]]"," Wie [[schätzen]] sie als Experte die Situation [[ein?]]"," Oliver [[hatte]] den Lernaufwand falsch [[eingeschätzt]] und fiel durch die Prüfung."],"english":["assess"]}]}
{"german":"lösen","definitions":[{"definition":"eine Aufgabe, ein Problem bewältigen","examples":[" Die Rechenaufgaben konnte er bei bestem Willen nicht [[lösen.]]"],"english":["solve"]},{"definition":"eine Fahrkarte, ein Ticket kaufen","examples":[" Für die U-Bahn musst du noch eine Fahrkarte [[lösen.]]"],"english":["buy"]},{"definition":"eine Verbindung trennen","examples":[" Erst mit einem Alter von dreißig Jahren konnte er sich so richtig von seinem Elternhaus [[lösen.]]"," Erst Schottland, jetzt Nordirland. Die Bestrebungen, sich aus Großbritannien zu [[lösen,]] sind in Teilen des Vereinigten Königreiches unübersehbar. In Nordirland ruft die Sinn-Fein-Partei nach einer Vereinigung mit Irland."," Sie [[löste]] die Briefmarke von der Postkarte."],"english":[]},{"definition":"etwas öffnen, aufbinden, aufknoten, auftrennen\n[4a] reflexiv: von selbst trennen, aufgehen, etc.","examples":[" Sie [[löste]] die Haarspange, um etwas wilder auszusehen."," „Ida [[löste]] den Schal, warf ihn zu den Büchern auf den Schreibtisch und ließ sich aufs Bett fallen.“"],"english":["detach"]},{"definition":"etwas aus einer Befestigung entfernen","examples":[" Nach dem [[Lösen]] der Schraube fiel die gesamte Konstruktion in sich zusammen."],"english":[]},{"definition":"etwas in einer Flüssigkeit zur Lösung bringen","examples":[" Der Kaffee schmeckte greulich, nicht einmal der [[gelöste]] Zucker half den Geschmack zu verbessern."],"english":[]},{"definition":"reflexiv: Koten beim Haarwild oder Hund","examples":[" Manchmal vergeht eine Ewigkeit, bis [[sich]] der Hund endlich [[löst.]]"],"english":["defecate"]}]}
{"german":"anwenden","definitions":[{"definition":"transitiv: etwas dazu benutzen, um eine Aufgabe zu erledigen oder ein Ziel zu erreichen","examples":[" Als er ein Loch in die Wand bohren wollte, entschied er sich, zunächst den kleinsten Bohrer [[anzuwenden.]]"," Muss man erst Gewalt [[anwenden,]] um diese Tür auf zu bekommen?"],"english":["to"]},{"definition":"transitiv, etwas auf etwas anwenden: einen allgemeinen Sachverhalt in einer speziellen Situation nutzen","examples":[" Das, was in Abschnitt 2 steht, kann man nicht auf diese Situation hier [[anwenden.]]"," Auf Gerhard könnte man das Sprichwort »Hochmut kommt vor dem Fall« [[anwenden.]]"],"english":[]}]}
{"german":"herabsehen","definitions":[{"definition":"von einem höheren Punkt nach unten schauen","examples":[" „Ein Marineoffizier stand auf dem Sand und [[sah]] in mißtrauischem Erstaunen auf Ralph [[herab.]]“"],"english":[]},{"definition":"hochmütig ansehen, von oben herab ansehen (im Gefühl der eigenen Überlegenheit)","examples":[" „Meist [[wird]] auf die achtziger Jahre [[herabgesehen.]] Gerade im Kino werden sie gern benutzt, um über modische Irrtümer zu feixen, ansonsten gilt das Jahrzehnt als verschwendete Zeit.“"],"english":[]}]}
{"german":"ermitteln","definitions":[{"definition":"durch Nachforschung etwas herausfinden","examples":[" Ich versuche seine Adresse zu [[ermitteln.]]"," Dafür [für die Frage, wieviel Plastikmüll im Meer landet] [[ermittelte]] das Team um Jenna Jambeck von der University of Georgia in Athens unter anderem: - wie viel Müll in einem Land produziert wird, - wie hoch der Anteil an Plastikmüll ist, -und wie viel davon unsachgemäß oder gar nicht behandelt wird - ob es etwa auf offenen Deponien gesammelt oder einfach in die Umwelt geworfen wird."],"english":["find"]},{"definition":"etwas errechnen","examples":[" Aus den Zahlen wird ein Durchschnittswert [[ermittelt.]]"],"english":["calculate"]},{"definition":"in einer Strafsache Untersuchungen durchführen","examples":[" Er [[ermittelt]] in einem Mordfall."," „Die Bundesnetzagentur [[ermittelt]] wegen einer Ordnungswidrigkeit und verhängt ein Bußgeld wegen unerlaubter Frequenznutzung.“"," Anfang 2014 einigte sich die [Deutsche] Bank mit den Kirch-Erben auf einen Vergleich und zahlte 925 Millionen Euro. Dennoch [[ermittelte]] die Staatsanwaltschaft in Sachen Prozessbetrug weiter."],"english":["investigate"]}]}
{"german":"mitteilen","definitions":[{"definition":"eine Person über etwas informieren","examples":[" Er [[teilte]] Peter [[mit,]] dass er in den Besprechungsraum kommen soll."," „Außerdem hatte ich ihm in einem meiner Briefe [[mitgeteilt,]] dass ich das Chemiestudium zwar zu Ende führen würde, aber dann lieber Schriftsteller werden wolle.“"," „Die Täter rückten am Sonntag in den Morgenstunden mit einem Radlader an und durchbrachen damit die Außenwand einer Bankfiliale in Mellingen bei Weimar, wie die Polizei [[mitteilte.]]“"," „Der Klettersport erschließt mir die Möglichkeit, mich meiner Umwelt [[mitzuteilen]] und Kontakt herzustellen. Der Fels ist dabei mein Freund.“"],"english":["inform"]}]}
{"german":"übernehmen","definitions":[{"definition":"sich etwas von jemandem nehmen, zueigen machen; jemandem etwas wegnehmen","examples":[" Ich [[übernehme]] diese Arbeit gerne."," Die Terroristen [[übernahmen]] die Kontrolle über das Flugzeug."," Sie werden die Verantwortung für diesen Vorfall [[übernehmen.]]"," [[Übernimm]] du die linke Seite, ich sichere den rechten Flügel!"," Zum ersten April wurde die Winzig AG von der Heuschreck AG [[übernommen.]]"," IBM […] will Red Hat [[übernehmen]] und in sein Hybrid-Cloud-Team integrieren."," „Martin Doerry, ein Sohn der ältesten Schwester Ilse, [[übernahm]] es, den kostbaren Nachlass [Anm.: die Briefe der in Auschwitz ermordeten jüdischen Arztin Lilly Jahn] zu ordnen und ihn zusammen mit anderen Dokumenten zu veröffentlichen.“"," Ein Roboter könnte seinen Job [[übernehmen.]]"," „Bonhoeffer [[übernimmt]] auch immer wieder die Ausbildung angehender Pastoren – zuerst ganz offiziell, später, nach Schließung des letzten Predigerseminars durch die SS (Schutzstaffel), illegal und getarnt.“"," [Über die Kanzlerkandidatin Annalena Baerbock 2021:] „[…] in ihrem Buch finden sich ein paar Sätze, die sie offenbar mit Copy und Paste aus anderen Veröffentlichungen [[übernommen]] hat.“"],"english":["take"]},{"definition":"reflexiv: sich zu viel zumuten, sich selbst überlasten","examples":[" Wenn Du noch so eine schwere Kiste trägst, wirst Du Dich [[übernehmen.]]"," Mit dieser Arbeit habe ich mich [[übernommen.]]"],"english":["burn"]},{"definition":"etwas von jemand anderem verwenden, sich etwas zu eigen machen","examples":[" Sie [[übernimmt]] die Vorschläge ihres Lehrers."," „Karl Joswig konnte und wollte er nicht als Hindernis ansehen, da Eddi Sillus es allein [[übernommen]] hatte, mit unserem Lieblingswärter fertig zu werden - Eddi, der schon früh den Meistergürtel der nordwestdeutschen Judokas erworben hatte.“"],"english":[]}]}
{"german":"behaupten","definitions":[{"definition":"transitiv: etwas sagen, was nicht stimmen muss oder gar unglaubwürdig ist","examples":[" Ich [[behaupte,]] ich hätte gestern den Mount Everest bestiegen."," Ich [[behaupte,]] Jesus ist Gott."],"english":["claim"]},{"definition":"reflexiv: sich durchsetzen","examples":[" Er konnte sich gegen diese Konkurrenz nicht gut [[behaupten.]]"," „Will sich die Sozialdemokratie im 21. Jahrhundert treu bleiben, erfolgreich sein und innerhalb des neuen deutschen Vielparteiensystems einen unverwechselbaren eigenen Ort [[behaupten,]] dann muss sie unbedingt in ihrer ganzen Grundhaltung wieder als Partei des Fortschritts in Deutschland erkennbar werden.“"," „Lange hatten große Markenhersteller eher Schwierigkeiten, sich modisch gegen massiv expandierende Filialisten wie Zara und H&M [[zu behaupten,]] deren Produkte ohne prominentes Logo auskommen.“"],"english":[]},{"definition":"transitiv: etwas (militärisch oder auch mit Argumenten) verteidigen, gegen Feinde/einen sportlichen Gegner siegen","examples":[" Unsere Truppen [[behaupteten]] ihre Stellungen in schweren, wechselvollen Kämpfen."," Die Besatzung der Stadt [[behauptete]] sich gegen wiederholte feindliche Angriffe."," In der heutigen Welt kann kein Land seine Sicherheit allein [[behaupten]]."],"english":[]}]}
{"german":"aushandeln","definitions":[{"definition":"mit jemandem über etwas verhandeln, sprechen, mit dem Ziel, zu einer Vereinbarung zu kommen","examples":[" Die Bedingungen für den Vertrag müssen noch [[ausgehandelt]] werden."],"english":["negotiate"]}]}
{"german":"annehmen","definitions":[{"definition":"eine Vermutung anstellen","examples":[" Ich [[nehme an,]] hier geht es zum Hauptbahnhof."," [[Angenommen,]] die Erde sei eine Scheibe; dann …"," „Kommt er noch?“ - „Ich nehme schon an“"],"english":["assume"]},{"definition":"in Empfang nehmen","examples":[" Die Post [[nimmt]] den Brief [[an.]]"],"english":["receive"]},{"definition":"einen Vorschlag oder ein Angebot: akzeptieren","examples":[" Ich mache Ihnen ein Angebot, das Sie nur [[annehmen]] können!"," Sie haben den Gesetzentwurf [[angenommen.]]"," „Er verläßt [die Schule] ein Jahr vor dem Abschluß, kurz vor dem Ende der Depression und [[nimmt]] eine Stellung als Liftboy [[an.]]“"],"english":[]},{"definition":"reflexiv, mit Genitiv: sich einer Person oder Sache annehmen, sich mit einer Person oder Sache befassen, sich mit einer Person oder Sache beschäftigen","examples":[" Wenn unser Abteilungsleiter sich dessen [[annimmt,]] dann geht es schnell voran."],"english":[]},{"definition":"Sport: einen Ball, der einem zugepasst wurde, unter Kontrolle bringen","examples":[" Beim Fußball einen Ball aus der Luft immer und sicher [[anzunehmen]] ist eine hohe Kunst."],"english":[]}]}
{"german":"beurteilen","definitions":[{"definition":"transitiv: über jemanden oder etwas ein Urteil fällen","examples":[" Sie [[beurteilt]] alle Leute nach ihrer Kleidung."," „Regierungsmitglieder [[beurteilten]] den Vertragsentwurf öffentlich unterschiedlich.“"],"english":["judge"]}]}
{"german":"aushalten","definitions":[{"definition":"eine unangenehme Situation ertragen oder ertragen können","examples":[" Er muss ständig die Launen seiner Frau [[aushalten.]]"],"english":["endure"]},{"definition":"durchhalten; eine Last tragen können; einer Belastung standhalten","examples":[" Ein Stahlträger [[hält]] dieses Gewicht mit Leichtigkeit [[aus.]]"],"english":[]}]}
{"german":"anpassen","definitions":[{"definition":"transitiv: etwas passend machen, angleichen","examples":[" Der Schneider [[passte]] den Anzug [[an.]]"," „Immerhin gilt das deutsche Jugendstrafrecht in vielerlei Hinsicht als vorbildhaft — und könnte für ein russisches Pedant als Grundlage dienen, die den Eigenheiten des Landes [[angepasst wird.]]“"," „Bevor gefiltert werden kann, wird das Filter angefeuchtet und nochmals an die Trichterwandung [[angepasst]].“"],"english":["adapt"]},{"definition":"reflexiv: sich jemandem oder einer Sache angleichen","examples":[" Er musste sich den neuen Gegebenheiten [[anpassen.]]"," Menschen werden zu Gockeln, die mit Statussymbolen beladen durchs Leben stolzieren, oder sie verlieren sich in fremden Ansprüchen, weil sie meinen, nur geliebt zu werden, wenn sie [[sich anpassen.]]"," Als promovierter Soziologe spricht er von kulturellem Wandel und davon, dass [[sich]] Unternehmen wie Trumpf der Gesellschaft [[anpassen]] müssten, \"nicht umgekehrt\"."," Andererseits kann man sich die Gesellschaft, in der man lebt, nicht aussuchen. Du musst [[Dich anpassen,]] um zu überleben."],"english":["adapt"]}]}
{"german":"beherrschen","definitions":[{"definition":"Macht über jemand oder etwas ausüben","examples":[" Der Terror [[beherrscht]] viele Regionen der Erde."," „Mit dem Partisanenführer Tito, der bereits große Teile Jugoslawiens [[beherrschte,]] hatte der sowjetische Diktator verabredet, daß die Rote Armee zu ihm und dann gemeinsam weiter westwärts durchstoßen werde.“"],"english":["monopolize"]},{"definition":"etwas sehr gut können","examples":[" Es ist gut, wenn man Fremdsprachen [[beherrscht.]]"],"english":["master"]},{"definition":"prägendes Merkmal sein","examples":[" Die Zugspitze [[beherrscht]] als hoher Berg ihre Umgebung."," „Hier [[war]] alles [[beherrscht]] vom würzigen Rauch der Wachskerzen, vom Ledergeruch, der dem Riemzeug und den Stiefeln der Soldaten entströmte und vom Naphtalinduft der Kaftane oder der so selten ans Tageslicht geförderten Contouche.“"],"english":[]},{"definition":"reflexiv: sich zurückhalten, zusammenreißen","examples":[" In diesem Kreis muss man sich sehr [[beherrschen,]] um nicht ausfällig zu werden."],"english":[]}]}
{"german":"brennen","definitions":[{"definition":"intransitiv: in Flammen stehen, dem Feuer ausgesetzt sein","examples":[" Die Flammen schlugen von der [[brennenden]] Scheune auf das Haus über."," Seit nunmehr zwei Wochen [[brennt]] es auf dem Gelände der Wehrtechnischen Dienststelle (WTD) 91 der Bundeswehr in Meppen - ausgelöst durch Waffentests."],"english":[]},{"definition":"intransitiv, umgangssprachlich: für jemanden/etwas eine Zuneigung empfinden","examples":[" „Ich [[brenne]] darauf, ihn zu besuchen!“"," „Mein Herz [[brennt]] für ihn!“"],"english":[]},{"definition":"intransitiv: brennbar sein","examples":[" [[Brennt]] das Holz überhaupt, so nass wie es ist?"],"english":[]},{"definition":"Licht brennt: eine künstliche Lichtquelle ist in Betrieb","examples":[" Wieso [[brennt]] bei unseren Nachbarn noch Licht, sollten die nicht im Urlaub sein?"],"english":["be"]},{"definition":"meist intransitiv: Hitze ausstrahlen","examples":[" Die Sonne [[brennt]] mir auf den Kopf."],"english":[]},{"definition":"intransitiv: die Haut, Augen oder Schleimhäute reizen","examples":[" Die Zwiebeln [[brennen]] mir in den Augen."],"english":["burn"]},{"definition":"transitiv: durch Hitze (meist in einem Ofen) die Eigenschaften von Ton und anderen Materialien verändern","examples":[" Nach drei Tagen können die Töpfe [[gebrannt]] werden."],"english":[]},{"definition":"transitiv: durch Destillation den Alkoholgehalt eines alkoholischen Getränkes erhöhen","examples":[" Dieser Schnaps [[wird]] von uns selbst [[gebrannt.]]"],"english":["(legal b.) distil"]},{"definition":"transitiv, EDV: mit einem Brenner eine Zusammenstellung von Musik- oder anderen Daten auf CD oder DVD archivieren/kopieren","examples":[" „Kannst du mir das 'weiße Album' der Beatles [[brennen?]]“"],"english":["burn"]},{"definition":"transitiv: (Locken) mit einer Brennschere formen","examples":[" Mädchen, [[brenn]] dir Locken / sonst bleibst du hocken"],"english":[]}]}
{"german":"ausrutschen","definitions":[{"definition":"auf einer glatten Fläche aus dem Gleichgewicht kommen, keinen Halt finden (und hinfallen)","examples":[" Die alte Dame [[rutschte]] auf der spiegelglatten Treppe [[aus]] und brach sich die Hüfte."],"english":["slide"]},{"definition":"etwas nicht richtig festhalten können, und deshalb damit die gewünschte Tätigkeit nicht mehr durchführen können","examples":[" Der Handwerker hat sich verletzt, weil er mit der Zange [[ausgerutscht]] ist."," Ui, jetzt ist mir der Pinsel [[ausgerutscht!]]"],"english":[]},{"definition":"umgangssprachlich: unverhofft einen Misserfolg haben","examples":[" Er glaubte, für die Prüfung nichts mehr lernen zu müssen und ist dann richtig [[ausgerutscht.]]"],"english":[]}]}
{"german":"beitragen","definitions":[{"definition":"zu etwas beitragen: einen Anteil zur Verwirklichung von etwas leisten","examples":[" „Experten und Politiker aus ganz Europa diskutieren heute und morgen über aktuelle Projekte, die zu weniger CO2-Emissionen im Gebäudebereich und damit zum Klimaschutz [[beitragen]] können.“ (Quelle: [[welt.de vom 17.01.2005]])"," „Für diese und damit für den Mittelstand haben wir ein nicht minder warmes Herz wie die konservative Partei, die das Privilegium für Mittelstandsfürsorge für sich in Anspruch nimmt. Uns kommt es nicht auf Worte, sondern darauf an, durch praktische Vorschläge zur Hebung und Förderung des Mittelstands [[beizutragen.]] In der Kommission wird es Zeit sein, die einzelnen Vorschläge zu prüfen.“ (Quelle: [[o.A., Landtagsverhandlungen, in: Vossische Zeitung (Abend-Ausgabe) 02.03.1904, S. 3-4]])"," Die Benutzer in Wiktionary [[tragen]] zu einem freien Wörterbuch [[bei.]]"," „Dass unser Kanzler behauptet, das Ermächtigungsgesetz [[trüge]] zur Genesung der Republik [[bei,]] zeigt alarmierend deutlich, wie er zur Demokratie steht.“"," „Das Klimapäckchen der Bundesregierung [[trägt]] fast nichts dazu [[bei,]] die globale Erwärmung auf die international verbindlich vereinbarten 1,5 bis 1,8 Grad zu begrenzen.“"," „Die Teilnahme an dem Projekt soll dazu [[beitragen,]] Hemmschwellen vor Hochschulen abzubauen und die Perspektive eines Studiums zu eröffnen.“"],"english":[]},{"definition":"etwas beitragen: etwas Bestimmtes geben (im gleichen Sinne wie )","examples":[" In Wiktionary [[tragen]] die Benutzer neue Wörter [[bei.]]"," Und jetzt müssten auch einmal die Unternehmer ihren Teil [[beitragen.]]"],"english":[]}]}
{"german":"täuschen","definitions":[{"definition":"falsche Tatsachen vorspiegeln","examples":[" Beim Kauf des Gebrauchtwagens wurde ich arglistig [[getäuscht.]]"," „Wer wissentlich eine zur Übertragung eines öffentlichen Amtes berufene Stelle über eine Tatsache [[täuscht]], die nach einem Gesetz oder einer Rechtsverordnung die Übertragung eines bestimmten öffentlichen Amtes ausschließen würde, und dadurch bewirkt, daß ihm dieses Amt übertragen wird, ist mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 720 Tagessätzen zu bestrafen.“"],"english":["deceive"]},{"definition":"reflexiv: etwas irrtümlich für wahr halten","examples":[" Im Charakter von Menschen kann man [[sich]] leicht [[täuschen.]]"," Wenn du [[dich]] da mal nicht [[täuschst!]]"," [[Täuschen]] Sie [[sich]] nicht! Das wird teurer als Sie denken!"],"english":[]}]}
{"german":"schimpfen","definitions":[{"definition":"intransitiv: (einer anderen Person) seinen Ärger kundtun","examples":[" Die Zuschauer [[schimpften]] laut über den Schiedsrichter."," „[[Geschimpft]] wurde und wird immer und überall.“"],"english":["swear"]},{"definition":"intransitiv: mit aggressiven oder beleidigenden Worten tadeln","examples":[" Die Frau [[schimpft]] mit ihrem Mann: „Trinke nicht soviel Wein, du alter Säufer!“."],"english":["scold"]},{"definition":"transitiv, auch reflexiv: jemanden, sich oder etwas auf eine bestimmte Weise benennen","examples":[" Seit wenigen Wochen [[schimpft]] er sich Meister."," Er [[schimpft]] ihn einen ewigen Betrüger."," „Sie wollte fast schon die Zunge hinausstrecken, um von dem Moor zu kosten, verkniff sich den Wunsch dann aber doch. Die Mama sollte sie nicht dumm und neugierig [[schimpfen.]]“"," Und sowas [[schimpft]] sich nun Freundschaft!"],"english":[]}]}
{"german":"erzählen","definitions":[{"definition":"schriftlich oder mündlich ein Erlebnis oder Vorkommnis anschaulich zur Darstellung bringen","examples":[" Siegfried Lenz kann sehr gut Geschichten [[erzählen.]]"," [[Erzähl]] mir doch mal, was heute alles geschehen ist."],"english":["narrate"]},{"definition":"jemandem etwas mitteilen oder berichten, jemandem eine Information geben","examples":[" Hat dir Susanne schon [[erzählt,]] dass sie mit ihrem Freund Schluss gemacht hat?"],"english":["tell"]}]}
{"german":"bürgen","definitions":[{"definition":"für die Glaubwürdigkeit einer Person oder Sache einstehen","examples":[" Sein Onkel [[bürgt]] für ihn."],"english":["vouch"]}]}
{"german":"abschrecken","definitions":[{"definition":"Angst oder Zweifel erzeugen und jemanden damit fernhalten","examples":[" Die Negativschlagzeilen haben viele Leute [[abgeschreckt,]] das Produkt zu kaufen."," Es wurde ein Exempel statuiert, um Nachahmer [[abzuschrecken.]]"],"english":["scare"]},{"definition":"etwas Heißes kurz mit kaltem Wasser abspülen","examples":[" Jetzt [[schrecke]] ich die Nudeln noch kurz ab und dann können wir essen."],"english":["rinse"]}]}
{"german":"beschäftigen","definitions":[{"definition":"etwas beschäftigt jemanden: etwas ist die jetzige Tätigkeit einer Person; mit Betonung der beschäftigenden Sache","examples":[" Dieses Problem [[beschäftigte]] ihn so sehr, dass er kaum Zeit für andere Tätigkeiten hatte."," „Aber auch die Schüsse auf Journalisten [[beschäftigen]] die Medien.“"," „Natürlich wird die Frage, warum Dolly trotz aller Voraussagen überhaupt möglich war, die Wissenschaft noch [[beschäftigen.]]“"],"english":["absorb"]},{"definition":"reflexiv, sich beschäftigen: einer Sache oder Person konzentriert seine Aufmerksamkeit widmen","examples":[" Dann hätten sie sich mit Inhalten [[beschäftigen]] müssen."," „Im nächsten Schritt wird sich die Vereinsführung nun intensiver mit der Frage [[beschäftigen,]] welche neuen Spieler zur nächsten Saison noch kommen sollen.“"," „Es gab eine lange Tradition unter jüdischen Gelehrten, [[sich]] mit arabischer Kultur [[zu beschäftigen:]] […].“"],"english":["concern"]},{"definition":"jemand beschäftigt jemanden: jemandem eine Arbeitsstelle geben","examples":[" Sie [[beschäftigt]] in ihrer Firma hundert Leute."," „Das Organisationskomitee für die WM 2006 wird seinen umstrittenen Vizepräsidenten Fedor Radmann weiter [[beschäftigen.]]“"],"english":["employ"]},{"definition":"jemand beschäftigt jemanden mit etwas: jemandem etwas zu tun geben","examples":[" Er [[beschäftigt]] die Kinder mit einem Spiel."," „Dann halten Sie ihn kurz und [[beschäftigen]] ihn mit zermürbenden Kopieraufträgen“."],"english":[]}]}
{"german":"verschwenden","definitions":[{"definition":"transitiv: unnötig viele Mittel, Ressourcen (Geld, Zeit, Rohstoffe) einsetzen; etwas erfolglos, sinnlos, planlos, unrationell aufwenden; vergeuden","examples":[" Er ist Wucherer, ein so abgefeimter Wucherer, und Wucherer auf eine so wohl auf dem Interesse aller Bewohner des Kreises beruhende Berechnung hin, daß ich meine Zeit [[verschwenden]] würde, wenn ich es unternehmen wollte, ihnen die Augen über die Vorteile, die sie aus ihrem Handel mit Taboureau zu ziehen glauben, zu öffnen."," Seine Eitelkeit auf äußeres Erscheinen und Ansehen machte ihn zum tüchtigsten Soldaten seines Zuges: das viele Geld, das er [[verschwenden]] konnte, überhob ihn mancher Belästigung, und er genoß, obwohl er nicht als Freiwilliger eingetreten war, durch die Nachsicht der nächsten Vorgesetzten beinahe die Freiheit eines solchen."," Manche Praxisärzte [[verschwenden]] demnach durch die unnötige Verschreibung teurer Medikamente Versichertengelder in Höhe von drei Milliarden Euro."," Die Botschaft war klar: Diese Regierung wird nicht unnötig das Geld des Steuerzahlers [[verschwenden.]]"," Das Pentagon hatte erwartet, als Befreier gefeiert zu werden und keinen Gedanken daran [[verschwendet,]] was denn beispielsweise die Mitglieder der aufgelösten irakischen Armee machen werden."],"english":["waste"]}]}
{"german":"beeilen","definitions":[{"definition":"reflexiv, intransitiv: (die Geschwindigkeit erhöhen), sich schneller bewegen, schneller machen\n[a] sich beeilen, um (gleich, noch, rechtzeitig, sofort, …) etwas zu bewerkstelligen, zu machen: etwas schneller bewerkstelligen, machen (Als Reaktion auf Zeitdruck oder (als Aufforderung im Imperativ) um unter Zeitdruck zu setzen)\n[b] sich beeilen mit etwas: etwas schneller machen (das etwas ist oft ein Nomen actionis, häufig aber auch eine Sache, die elliptisch ein Nomen actionis vertritt)","examples":[" Sie mussten sich sehr [[beeilen,]] um den Bus noch zu erreichen."],"english":["hurry"]}]}
{"german":"abbiegen","definitions":[{"definition":"transitiv: die Form eines Gegenstandes bogenartig verändern","examples":[" Der Klempner musste das Rohr erst [[abbiegen,]] ehe er es einbauen konnte."],"english":[]},{"definition":"intransitiv: die Richtung der Bewegung bogenartig ändern","examples":[" An der übernächsten Kreuzung musst du links [[abbiegen.]]"," Das Auto ist nach rechts [[abgebogen.]]"," Der Weg [[bog]] plötzlich nach Süden [[ab.]]"],"english":["turn"]},{"definition":"transitiv, umgangssprachlich: vermeiden, verhindern","examples":[" „Glücklicherweise habe ich Frau Siemer beschwichtigen und die ganze Angelegenheit noch [[abbiegen]] können, aber stellen Sie sich doch mal vor, was für eine, ich möchte schon sagen, Katastrophe das hätte werden können!“"],"english":[]}]}
{"german":"lenken","definitions":[{"definition":"intransitiv, gehoben, veraltend: an einen bestimmten Ort, an ein Ziel führen","examples":[" Der Trampelpfad [[lenkte]] damals zur Brücke am Teich."," Leichtsinn [[lenkt]] ins Unglück."],"english":[]},{"definition":"transitiv: etwas oder jemanden (ein Fahrzeug, ein Tier, eine Person) in eine Richtung im Raum steuern","examples":[" Ein Auto [[lenkt]] man mit dem Lenkrad, ein Fahrrad mit der Lenkstange."," Der später verunglückte Fahrer [[lenkte]] den schweren Wagen fatalerweise auf den Baum zu."," [[mit ausgelassenem Objekt:]] Der später verunglückte Fahrer [[lenkte]] fatalerweise auf den Baum zu."," Sie wissen nicht, wo es zum Rathaus geht? Keine Angst, ich gehe mit, ich [[lenke]] Sie da schon hin!"," Der Spaziergänger [[lenkte]] seine Schritte unwillkürlich zum See."," Das Opfer [[lenkte]] seine Augen auf den Baumwipfel."," Der Dieb [[lenkte]] seine Hand in die fremde Tasche."," Den Menschenfreund [[lenkt]] seine Natur zur Wohltat, den Übeltäter aber [[lenkt]] seine Bosheit ins Verderben."],"english":["steer"]},{"definition":"transitiv, übertragen: eine Situation, den Fokus, die Aufmerksamkeit oder eine Person steuern","examples":[" Er [[hat]] seinen Bruder heimlich dahin [[gelenkt,]] etwas zu tun, was er selbst sich nicht getraut hätte."," Die öffentliche Meinung [[wird]] mit PR [[gelenkt]] wie das Kind mit dem Gängelband."],"english":["control"]}]}
{"german":"wachsen","definitions":[{"definition":"intransitiv: größer werden","examples":[" Kleine Kinder [[wachsen]] schnell."," „Er wurde in dieser Zeit noch einsamer, und er wurde immer aggressiver, denn seine Angst [[wuchs]].“"],"english":[]},{"definition":"intransitiv, Pflanze, Pilz: an einer bestimmten Stelle vorkommen","examples":[" Maiglöckchen [[wachsen]] im Wald."],"english":[]},{"definition":"intransitiv, Haar: länger werden","examples":[" An Karls Hinterhaupt [[wachsen]] noch einige Haare, ansonsten ist er kahl."],"english":[]}]}
{"german":"einsammeln","definitions":[{"definition":"mehrere Dinge suchen, aufnehmen und an einem bestimmten Ort aufbewahren","examples":[" „Dann laufen die beiden Mondmänner umher und [[sammeln]] Gesteinsproben und Mondstaub [[ein,]] insgesamt 47,7 Kilogramm.“"," „Der Bus hält vor erleuchteten Hauseinfahrten in schlafenden Dörfern, irgendwo im Bergischen Land, und [[sammelt]] Frauen mit großen Koffern [[ein.]]“"],"english":[]},{"definition":"sich von Angehörigen einer bestimmten Personengruppe etwas geben lassen","examples":[" Nach dem Stundenende [[sammelte]] die Lehrerin die Hefte aller Kinder [[ein.]]"],"english":[]}]}
{"german":"erwerben","definitions":[{"definition":"transitiv: etwas durch eigene Arbeit verdienen","examples":[" Sie [[erwirbt]] ihren Lebensunterhalt durch die Arbeit als Bäckerin."],"english":["acquire"]},{"definition":"transitiv: etwas gegen Bezahlung in Besitz nehmen; etwas kaufen","examples":[" Ich [[erwarb]] ein neues Haus."," „Wir verheimlichten so gut wie möglich, daß wir Gold und Perlen hatten, und verkauften deshalb drei, vier Ballen Chinaseide und indischen Kaliko, um das nötige Geld zu haben, Kamele zu [[erwerben]], den Zoll zu bezahlen, der an mehreren Stellen erhoben wurde, und uns für die Wüste mit Proviant auszurüsten.“"," „Einen Heißluftballon [[erwarben]] französische Ballonfahrer für den Schnäppchenpreis von 6400 Euro - normalerweise kostet ein solches Fluggerät mehrere zehntausend Euro.“"],"english":[]},{"definition":"reflexiv: sich Wissen oder Fähigkeiten durch Lernen aneignen","examples":[" „Wer sich den Traum vom Motorfliegen erfüllen will, dem bietet sich in Brandenburg die Möglichkeit, den Privatpilotenschein, kurz PPL genannt, zu [[erwerben]].“"," Im Urlaub in Italien [[erwarb]] er [[sich]] gute Sprachkenntnisse."," „Menschenkenntnis [[erwirbt]] er sich vor allem durch seine Reisebekanntschaften.“"," „Karl Joswig konnte und wollte er nicht als Hindernis ansehen, da Eddi Sillus es allein übernommen hatte, mit unserem Lieblingswärter fertig zu werden - Eddi, der schon früh den Meistergürtel der nordwestdeutschen Judokas [[erworben]] hatte.“"],"english":[]},{"definition":"reflexiv: sich ein bestimmtes Ansehen oder Vertrauen aneignen","examples":[" Mit seinen Alkoholexzessen [[erwarb]] er [[sich]] keinen guten Ruf."," „Ich habe nie bestritten, daß Niemela sich auf dem Gebiete des Flugsports Verdienste [[erworben]] hat.“"],"english":[]}]}
{"german":"voraussagen","definitions":[{"definition":"transitiv: eine Aussage über das Eintreffen einer bestimmten Zukunft machen","examples":[" Er [[sagte]] ihr eine große Zukunft [[voraus.]]"," Doch wie die US-Wissenschafter nun herausgefunden haben, kann die Persönlichkeit eines Menschen seine Lebenserwartung [[voraussagen.]]"," Trotz einer gewissen Trivialität - denn es sagt kaum mehr, als daß jede Theorie ihre eigene Wahrheit impliziert und deshalb keine Situation [[voraussagen]] kann, die ihre Widerlegung zur Folge hat - genügt es für eine Widerlegung der einflußreichen Lehre des Historizismus; denn es zeigt, daß wir das Wachstum unserer theoretischen Erkenntnis nicht durch wissenschaftliche Verfahren [[voraussagen]] können."," Wissenschaftler der Stanford University haben ein Verfahren entwickelt, das die Verbreitung von Armut anhand von Satellitenbildern und Einkommensstatistik [[voraussagen]] kann."," „Vor fast genau 50 Jahren veröffentlichte der Club of Rome eine Studie mit dem Titel „Die Grenzen des Wachstums“, welche anhand von Rechenmodellen erstaunlich klar [[voraussagte,]] was heute Realität ist.“"," So hat Brzezinski, der in Sachen Außen- und Sicherheitspolitik von Jimmy Carter bis hin zu Barak Obama fünf US-Präsidenten beriet, die Serie von US-Invasionen im Kuwait, Irak oder Lybien bereits exakt [[vorausgesagt.]]"," Im Jahr 2000 haben „Die Simpsons“ Donald Trump zum US-Präsidenten gemacht – und damit die Zukunft [[vorausgesagt.]]"," [Coronapandemie 2021:] „[In einer Modellierung des Robert-Koch-Instituts aus dem Juli] wird [[vorausgesagt,]] dass im Oktober in der Bevölkerung die Kontakte um 10 Prozent und im November um 30 Prozent gesenkt werden müssten.“"],"english":["predict"]}]}
{"german":"genehmigen","definitions":[{"definition":"insbesondere von behördlicher Seite erlauben, gestatten, akzeptieren, bewilligen","examples":[" Das Ordnungsamt hat die Sanitärräume in diesem Restaurant nicht [[genehmigt.]]"," Der Anbau einer neuen Werkshalle wurde vom Bauamt nicht [[genehmigt.]]"],"english":[]},{"definition":"umgangssprachlich, scherzhaft, reflexiv: sich erlauben, etwas zu sich zu nehmen oder allgemein etwas zu genießen","examples":[" Nach dem Essen habe ich [[mir]] noch ein Eis [[genehmigt.]]"," Heute haben wir [[uns]] mehr Zigaretten als gewöhnlich [[genehmigt.]]"],"english":[]},{"definition":"Zivilrecht: nachträglich seine Zustimmung erteilen","examples":[" Ein Rechtsgeschäft, das ein Minderjähriger ohne Einwilligung seines gesetzlichen Vertreters tätigt, wird wirksam, wenn der gesetzliche Vertreter es [[genehmigt.]]"],"english":[]}]}
{"german":"bewilligen","definitions":[{"definition":"transitiv: die Bewilligung geben; (insbesondere einen Antrag offiziell) die Zustimmung/Erlaubnis gewähren, billigen, genehmigen","examples":[" Der Ausschuss diskutierte lange darüber, ob man die teure Neuanschaffung [[bewilligen]] sollte, stellte dann aber fest, dass für solche Anträge ein anderes Gremium zuständig ist."," „Einen Tag vor dem japanischen Angriff auf Pearl Harbor [[bewilligte]] Präsident Roosevelt ein umfassendes Regierungsprogramm zur Entwicklung der Atombombe.“"],"english":["approve"]}]}
{"german":"ausschließen","definitions":[{"definition":"jemanden durch Schließen von Eingängen zum Draußenbleiben zwingen","examples":[" Ich habe den Hund jetzt [[ausgeschlossen.]]"],"english":["lock"]},{"definition":"reflexiv, sich ausschließen: sich versehentlich die Möglichkeit nehmen, wieder ins Innere zu gelangen, zum Beispiel, weil man seinen Schlüssel vergessen hat","examples":[" Sie hatte [[sich ausgeschlossen]] und musste die Nacht im Gartenhaus verbringen."],"english":["lock"]},{"definition":"jemanden aus einer Gruppe oder von einem Ereignis fernhalten; dafür sorgen, dass jemand nicht dabei ist","examples":[" Die Aufdeckung ihrer kriminellen Machenschaften führte dazu, dass man sie aus der Partei [[ausschloss.]]"],"english":["banish"]},{"definition":"abstrakt: einen Sachverhalt für unmöglich ansehen; in der Verneinung: für möglich erachten, dass ein genannter Sachverhalt vorliegen könnte","examples":[" Einen Krieg zwischen Nord- und Südkorea [[schließe]] ich [[aus.]]"," Es ist nicht [[ausgeschlossen,]] dass hier ein Zusammenhang existiert."],"english":["exclude"]}]}
{"german":"reißen","definitions":[{"definition":"transitiv: etwas gewaltsam in mehrere Teile trennen","examples":[" Er [[riss]] das Blatt Papier in mehrere Fetzen."],"english":[]},{"definition":"transitiv: sehr ruckhaft und heftig an etwas ziehen","examples":[" Schnell [[riss]] er das Steuer herum."],"english":["pull"]},{"definition":"intransitiv: etwas trennt sich gewaltsam in mehrere Teile","examples":[" Ab einem bestimmten Punkt [[reißt]] jeder Strick."],"english":[]},{"definition":"transitiv: ein Tier erlegen","examples":[" Seit einiger Zeit [[reißen]] Wölfe immer wieder Schafe."],"english":["kill"]},{"definition":"reflexiv: etwas unbedingt haben wollen, um etwas kämpfen","examples":[" „Um den Wahlkreis [[reißen sich]] gleich vier von der Union“"],"english":["fight"]},{"definition":"ursprünglich: Runenzeichen auf Buchenstäbchen einritzen (später auch schreiben, zeichnen)","examples":[" Der Brauch, Runen zu ritzen (ursprünglich: [[reißen]]), starb in Mitteleuropa im 7. Jahrhundert aus."],"english":["carve"]}]}
{"german":"vollenden","definitions":[{"definition":"etwas gänzlich fertigstellen","examples":[" Der Künstler benötigte fast zwanzig Jahre, um sein größtes Werk zu [[vollenden.]]"," „1940 [[vollendete]] Pater Pierre sein Hauptwerk »Der Mensch im Kosmos«, erhielt allerdings keine kirchliche Druckerlaubnis.“"],"english":["accomplish"]}]}
{"german":"abschließen","definitions":[{"definition":"zu Ende bringen; beenden","examples":[" Wenn wir die Studie nicht rechtzeitig [[abschließen,]] kriegen wir keinen Schein dafür."," Habt ihr eure Arbeit rechtzeitig [[abgeschlossen]]?"],"english":["end"]},{"definition":"das Öffnen durch Unbefugte mit einem Verschließmechanismus blockieren","examples":[" [[Schließt]] bitte die Außentür [[ab,]] wenn ihr geht."," Als er die Tür [[abschloss,]] merkte er, dass er etwas vergessen hatte."],"english":["lock"]},{"definition":"einen Vertrag, Handel oder Ähnliches vereinbaren durchführen","examples":[" Man sollte den Vertrag genau durchlesen, bevor man ihn [[abschließt.]]"],"english":["sign"]}]}
{"german":"erscheinen","definitions":[{"definition":"intransitiv: für die Augen sichtbar werden","examples":[" Kurz vor Mitternacht [[erschien]] ihm ein Engel."],"english":["appear"]},{"definition":"intransitiv: von Printmedien (oder Vergleichbarem): herausgegeben werden","examples":[" Das Buch [[erscheint]] im Diogenes-Verlag."],"english":["publish"]},{"definition":"intransitiv: auf/für jemanden in einer gewissen Weise wirken/aussehen","examples":[" Dieser Mitarbeiter [[erscheint]] mir unzuverlässig."," Eine Pause zu machen, erscheint mir sinnvoll."," „Die Sirenen [[erschienen]] Morgner wagemutiger als Odysseus, eine weibliche Trobadora sinnlicher als ihre männlichen Kollegen und Pandora menschlicher als der von ihr angebetete Prometheus.“"],"english":[]},{"definition":"intransitiv: übertragen: hinkommen; dazukommen; teilnehmen","examples":[" Peter ist gestern nicht zur Arbeit [[erschienen.]]"," „Die größte Unruhe entstand jedoch um die Mitte des 5. Jahrhunderts, als die Hunnen in Westeuropa [[erschienen.]]“"],"english":[]}]}
{"german":"geschehen","definitions":[{"definition":"intransitiv: sich ereignen; zutragen","examples":[" Auf dem Heimweg [[geschah]] ein Unfall."," „Die politische Führung schätzte die beiden Lieder als Durchhaltepropaganda angesichts des für Deutschland immer ungünstiger werdenden Kriegsverlaufs, andererseits wurde ‚Ich weiß, es wird einmal ein Wunder [[gescheh’n‘]] auch von Oppositionellen und KZ-Insassen als Ausdruck der Hoffnung auf eine Zeit nach dem Nationalsozialismus verstanden.“"],"english":["occur"]},{"definition":"mit Dativ: widerfahren","examples":[" Mir ist etwas Schreckliches [[geschehen.]]"," Mit ihm ist etwas Schreckliches [[geschehen.]]"],"english":[]}]}
{"german":"erregen","definitions":[{"definition":"transitiv, auch reflexiv: jemanden oder sich in Unruhe oder Ärger versetzen; jemanden aktivieren; jemanden (sexuell) stimulieren","examples":[" Ich [[errege]] mich jedes Mal, wenn ich diesen Film sehe."," Sie [[erregt]] mich derart, dass ich nicht zur Ruhe komme."],"english":["arouse"]},{"definition":"transitiv: etwas hervorrufen, einen bestimmten (auffälligen) Zustand erzeugen","examples":[" Die Spule, die durch Strom [[erregt]] wird, nennt man Erregerspule."," Sie will doch bloß Aufmerksamkeit [[erregen]]."," Der Fall hat sehr viel Aufsehen [[erregt]]."],"english":[]}]}
{"german":"umzingeln","definitions":[{"definition":"Militär, Polizei: von allen Seiten einkreisen","examples":[" „Nach einiger Zeit kam der junge Nasarko in den Hof und erklärte den Zurückgebliebenen, daß es keine Möglichkeit gäbe, das Dorf zu verlassen, da die ganze Umgebung von Polizisten [[umzingelt]] sei.“"," „Die schwimmenden Festungen Mark Antons [[werden]] gleich von mehreren feindlichen Quinqueremen [[umzingelt.]]“"],"english":[]},{"definition":"(mit mehreren Leuten) um etwas herumstehen","examples":[" Die Neugierigen [[umzingelten]] den Mann, der am Aufzug zusammengebrochen war."," Bin ich hier denn nur von Idioten [[umzingelt]]?"],"english":[]}]}
{"german":"weigern","definitions":[{"definition":"reflexiv: ablehnen, etwas zu tun","examples":[" Paul [[weigerte sich,]] das angebotene Geld anzunehmen."],"english":["refuse"]},{"definition":"veraltet: jemandem etwas versagen, nicht zugestehen, nicht geben wollen","examples":[" Man [[weigerte]] ihm den Zugang zum Haus."],"english":[]}]}
{"german":"bedauern","definitions":[{"definition":"jemanden bemitleiden, mit jemandem fühlen","examples":[" Er [[bedauerte]] den Tod seines Kollegen."],"english":["deplore"]},{"definition":"etwas unerfreulich finden, bereuen","examples":[" Vor Gericht [[bedauerte]] der Täter seine Tat."],"english":["regret"]}]}
{"german":"ausruhen","definitions":[{"definition":"reflexiv: sich erholen, entspannen","examples":[" Nach dem Fünftausendmeterlauf werde ich [[mich]] zunächst [[ausruhen]] müssen."],"english":[]},{"definition":"auch intransitiv: (nach einer Anstrengung) Ruhe gönnen","examples":[" Er [[ruhte]] von seinem Tagwerk [[aus.]]"," Ich muss jetzt erst mal meine Beine [[ausruhen.]]"],"english":[]}]}
{"german":"missbrauchen","definitions":[{"definition":"transitiv: jemanden oder etwas bestimmungswidrig oder unangemessen verwenden","examples":[" „Dass Preußens Luise später im Kaiserreich und im Dritten Reich als politisches Idol [[missbraucht]] wurde, kann man ihr schwerlich vorwerfen.“"," „Der Netzgigant Youtube verhilft Millionen zur Selbstentfaltung und Weiterbildung – wird aber auch für politische Hetze und Falschinformation [[missbraucht.]]“"," „Der Ausschuss soll […] klären, ob Parteimitglieder der ÖVP ihrer Befugnisse [[missbraucht]] haben, um parteipolitische Interessen voranzutreiben und dadurch staatlichen Interessen geschadet wurde.“"," „Derweil ermittelt die Staatsanwaltschaft weiter, inwieweit Kurz' Aufstieg durch gekaufte Berichte befördert und ob dabei Steuermittel [[missbraucht]] wurden.“"," [König Abdullah II von Jordanien:] „Anwälte des Königs betonten in einer Erklärung, dass der Monarch keine öffentlichen Gelder [[missbraucht]] habe.“"],"english":[]},{"definition":"transitiv: um eigener Zwecke willen jemandes Scham oder Würde verletzen (etwa durch photographische Aufnahmen), sexuell misshandeln, (im Extrem) einer Person gegen ihren Willen sexuelle Gewalt antun","examples":[" Die drei Frauen, die gerade aus einer jahrelangen Gefangenschaft befreit wurden, sind immer wieder [[missbraucht]] worden."," „Nadine ist erst zehn Jahre alt, als sie von Betreuern ihrer Fußballmannschaft sexuell [[missbraucht]] wird.“"," „»Im vergangenen Jahr erzählte uns eine Mitspielerin, dass sie von ihrem Trainer seit ihrem 14. Lebensjahr sexuell [[missbraucht]] worden sei«, heißt es in einem offenen Brief, den 24 Spielerinnen venezolanischer Nationalteams unterzeichneten […].“"," [US-Turnerinnen-Mannschaftsarzt Larry Nassar:] „Der heute 58-jährige Nassar verbüßt inzwischen eine lebenslange Haftstrafe, nachdem er sich Ende 2017 und Anfang 2018 schuldig bekannt hatte, Frauen und Mädchen sexuell [[missbraucht]] zu haben.“"," [2021: Nach einem Bericht einer unabhängigen Untersuchungskommission] „wurden in Frankreich seit 1950 schätzungsweise 216.000 Minderjährige von katholischen Priestern und Ordensleuten sexuell [[missbraucht.]]“"],"english":[]}]}
{"german":"befugen","definitions":[{"definition":"jemandem das Recht (Befugnis) einräumen, eine gewisse Amtshandlung durchzuführen","examples":[" „Die Nominierung des Kandidaten für den Premierminister § 78/11 [[befugt]] den Präsidenten der Republik, einen Kandidaten für das Amt des Regierungschefs zu nominieren.“"," Der Standesbeamte ist [[befugt,]] eine Ehe zu schließen."," Der/die Bevollmächtigte ist [[befugt,]] in meinem Namen und auf meine Rechnung Rechtsgeschäfte zu tätigen."," Wieso [[befugst]] du nicht einfach deine Mutter, das Paket anzunehmen?"],"english":[]}]}
{"german":"nachweisen","definitions":[{"definition":"eine Behauptung oder Theorie bestätigen","examples":[" Alkohole kann man mit der Lucas-Probe [[nachweisen]]."," „Auf stark geräucherter Räucherware wurden auch cancerogene polycyclische aromatische Kohlenwasserstoffe [[nachgewiesen]] (z.B. Benzpyren).“"],"english":["prove"]}]}
{"german":"hinweisen","definitions":[{"definition":"jemandem etwas zur Kenntnis bringen; in Erinnerung rufen","examples":[" Ich habe den Mieter auf die Hausordnung [[hingewiesen.]]"],"english":[]},{"definition":"anzeigen; kenntlich machen","examples":[" Das Schild [[weist]] auf eine Fußgängerzone [[hin.]]"],"english":[]},{"definition":"andeuten; auf etwas hindeuten; Indiz sein für etwas","examples":[" Das Ergebnis der Untersuchungen [[weist]] auf einen Tumor [[hin.]]"],"english":["point"]}]}
{"german":"sägen","definitions":[{"definition":"transitiv: eine mit Körperkraft oder Motor betriebene Säge benutzen","examples":[" Wir [[sägten]] das Holz mit einer Kettensäge."," Der Tischler [[sägt]] dort ein Loch in die Holzwand, wo der neue Durchgang entstehen soll."],"english":["cut"]},{"definition":"intransitiv, umgangssprachlich: schnarchen","examples":[" Der Schnarcher [[sägte]] nachts die Wälder Kanadas nieder."],"english":["snore"]},{"definition":"intransitiv: mit einer Säge arbeiten","examples":[" Nachdem er den ganzen Tag lang [[sägte,]] fiel er abends hundemüde ins Bett."],"english":[]}]}
{"german":"verstecken","definitions":[{"definition":"transitiv, reflexiv: sich oder jemand anderen oder etwas an einen Ort bringen, der anderen nicht bekannt ist, wo man oder es nicht gesehen wird","examples":[" Zu Ostern [[werden]] bemalte Eier und kleine Geschenke [[versteckt.]]"," Wo [[hast]] du denn mein Notizbuch schon wieder [[versteckt?]]"," Mit deinen Fremdsprachenkenntnissen brauchst du dich nun wirklich nicht zu [[verstecken.]]"," „Kein Fürst, aber auch kein anderer Mensch, der sich mitverantwortlich gemacht hat, darf sich hinter der Ausflucht [[verstecken]], er habe es nicht gewußt.“"," „Die engschäftige Uniform [[versteckte]] er im Kegelschub.“"],"english":["hide"]}]}
{"german":"anliegen","definitions":[{"definition":"mit etwas in unmittelbarem Kontakt sein, zum Beispiel an eine andere topographische Fläche grenzen","examples":[" „Nun sind es aber nicht nur diese niedrigen Oerter, die an der See [[anliegen]]/ als Holland und Seeland; sondern auch der gröste Theil von Flandern und Brabant, ob sie schon nicht so niedrig liegen, sondern vielmehr in einer solchen Höhe/ daß ihnen keine Uberschwemmung der See im geringsten schaden kan, wenn auch gleich die Sand Hügel und Duyns am Strand noch so sehr durchbrochen oder abgegraben würden, so liegen sie dennoch so gleich und eben, als Holland und Seeland selbst.“"," „So lange eine Nadel noch an dem geradlinigen Einschnitt [[anliegt]], nimmt sie keine Bewegung an; ihr Knopf stellt ein im Zustande der Ruhe befindliches Aethertheilchen dar.“"," „Die waagrechte Seite, die an dem rechten Winkel [[anliegt]], soll eine Länge von drei Zentimetern haben, während die senkrechte Seite mit vier Zentimetern genau einen Zentimeter länger ist. “"],"english":[]},{"definition":"sich als Kleidung nahe am Körper befinden","examples":[" „Meine Hose [[liegt]] eng [[an]] und mein Oberteil ist so geschnitten, dass man mein Schlüsselbein sieht.“"],"english":[]},{"definition":"zeitnah erledigt zu werden oder zu geschehen","examples":[" „Vera, ich bin's, Nele. Was [[liegt]] heute [[an]]?“"," „Mal sehen, was heute [[anliegt]].“"],"english":[]},{"definition":"gehoben, veraltet: jemandem wichtig sein","examples":[" Auch mir soll es recht [[anliegen]], dieses schöne Kunstwerk zu behalten."],"english":[]},{"definition":"sich an jemanden wenden","examples":[" „Wellesley, der, seiner Behauptung nach, wegen des geringen Nachdrucks, mit dem der Krieg auf der pyrenäischen Halbinsel geführt werde, mit seinen Kollegen, namentlich mit Perceval unzufrieden war, hatte bereits einige Wochen früher um seine Entlassung nachgesucht und, wiewohl der Prinz Regent ihm dringend [[angelegen]], seinen Posten zu behalten, dieselbe auf sein wiederholtes Verlangen, indem er zugleich erklärte, auf keine Weise ferner unter Perceval dienen zu wollen, endlich erhalten.“"],"english":[]},{"definition":"Nautik: als Kurs wählen, steuern","examples":[" „Neuer Kurs [[liegt an.]]“"," „Noch weiter, wird westlich, nimmt zu, erreicht sein Maximum, wenn das Schiff ungefähr West [[anliegt]], und wird wieder Null, wenn das Schiff Nord [[anliegt]].“"],"english":[]},{"definition":"Physik: als Spannung leitend verbunden sein","examples":[" „Vielmehr verwendet man die Zahl 1, wenn Spannung [[anliegt]] (Zustand eingeschaltet), und die Zahl 0, wenn an einer Leitung keine Spannung [[anliegt]] (Zustand ausgeschaltet; Abbildung 5.5).“"],"english":[]}]}
{"german":"turnen","definitions":[{"definition":"Sport: sportliche Übungen an/mit bestimmten Geräten ausüben","examples":[" Am Reck [[turnte]] er diesmal besonders gut."],"english":["to"]},{"definition":"sich geschickt auf oder über Hindernisse bewegen","examples":[" Kannst du nicht endlich damit aufhören zu [[turnen?]]"],"english":[]}]}
{"german":"umbringen","definitions":[{"definition":"transitiv: jemanden töten, jemanden ums Leben bringen","examples":[" Ich werde dieses Miststück [[umbringen.]]"," Die Raucherei wird dich nochmal [[umbringen.]]"," Hör auf, Du [[bringst]] ihn sonst noch [[um]]."," Krieger, macht keine Gefangenen, [[bringt]] alle [[um!]]"," Selbst wenn Du ihn [[umbrächtest,]] so wäre doch niemandem damit geholfen."],"english":["kill"]},{"definition":"reflexiv, übertragen: sich selbst töten","examples":[" In seiner Verzweiflung [[hat]] er sich mit einer Flinte selbst [[umgebracht.]]"],"english":["commit"]},{"definition":"transitiv, reflexiv: sich/jemanden sehr anstrengen","examples":[" Du [[wirst]] mich noch [[umbringen]] mit deinen ewigen Sonderwünschen."," Kamil [[bringt]] sich fast [[um]] mit der Pflege seiner bettlägerigen Mutter."],"english":[]},{"definition":"transitiv: etwas auf sehr übertriebene Weise machen","examples":[" Bei der Bedienung des Botschafters und dessen Frau [[brachte]] der junge Page sich fast [[um]] vor Eifer."],"english":[]},{"definition":"transitiv: jemanden verrückt machen","examples":[" Es [[bringt]] mich schier [[um,]] dass ich nicht weiß, was sich im Hotelzimmer meines Chefs zugetragen hat."],"english":[]},{"definition":"verneint: nicht zu zerstören sein, unverwüstlich sein","examples":[" Diese Toilettenbürste scheint nicht [[umzubringen]] zu sein."],"english":[]},{"definition":"transitiv, veraltete Bedeutung: an einen anderen Ort bringen","examples":[],"english":[]},{"definition":"Bergwesen: Bock und Rost in ein anderes Feuer bringen","examples":[],"english":[]},{"definition":"transitiv, veraltete Bedeutung: zurückbringen","examples":[" Da er in großen Zorn verfallen war, reist der Kaiser ab. Nun gilt es, ihn [[umzubringen.]]"],"english":[]},{"definition":"transitiv, veraltete Bedeutung: etwas umpflügen","examples":[" Der Acker ist [[umgebracht]] und kann besät werden."],"english":[]},{"definition":"transitiv, veraltete Bedeutung: zu Boden bringen, zu Boden werfen","examples":[" Was raufst du denn mit Chlodwig? Dieser Hüne ist nicht [[umzubringen.]]"],"english":[]},{"definition":"transitiv, veraltete Bedeutung:  von einem Ort wegbringen","examples":[" Machet nur so weiter. Ihr werdet noch von eurem Gut [[umgebracht,]] wenn ihr länger euer Geld verprasst."],"english":[]},{"definition":"transitiv, veraltete Bedeutung: eine Sache zerstören, vernichten","examples":[" All die schönen Gemälde in den Sälen [[wurden]] durch den Brand [[umgebracht.]]"],"english":[]},{"definition":"transitiv, veraltete Bedeutung: (Besitz, seltener auch Zeit) durchbringen, verprassen, vergeuden","examples":[" Mein Sohn ist ein rechter Luftikus. Schon jetzt [[hat]] er seinen ganzen Monatslohn [[umgebracht.]]"],"english":[]}]}
{"german":"fehlen","definitions":[{"definition":"nicht vorhanden sein","examples":[" Du [[fehlst]] mir."," Doch an Blumen [[fehlt's]] im Revier. (Goethe, Faust I)"," Schon jetzt  [[fehlen]] nach Angaben des Verbands Bildung und Erziehung rund 130.000 Erzieherinnen und Erzieher [in Kindergärten]."],"english":["miss"]},{"definition":"falsch handeln, sich irren","examples":[" Sie [[fehlten]] in ihrer Annahme, es könne sich um einen Gewinn handeln."],"english":["be"]}]}
{"german":"unterliegen","definitions":[{"definition":"besiegt werden","examples":[" „In der Schlacht bei Hohenlinden in der Nähe Münchens [[unterliegt]] Österreich erneut französischen Truppen.“"],"english":["be beaten"]},{"definition":"einer Sache ausgesetzt sein; davon beeinflusst, bestimmt werden","examples":[" Die Inhalte von Patientengesprächen [[unterliegen]] der Schweigepflicht."],"english":["be subject to"]}]}
{"german":"bewahren","definitions":[{"definition":"etwas Positives auch in einer schwierigen Situation beibehalten","examples":[" Im Falle von Feuer, bitte Ruhe [[bewahren]]."],"english":["keep"]},{"definition":"sich etwas bewahren: sich etwas erhalten","examples":[" Dieses Gefühl möchte ich mir [[bewahren]]."],"english":[]},{"definition":"jemanden vor etwas bewahren: jemanden vor einer Gefahr schützen","examples":[" Er hat mich davor [[bewahrt]], eine große Dummheit zu machen."],"english":["protect"]}]}
{"german":"zustimmen","definitions":[{"definition":"erklären, dass man mit einer schriftlich oder mündlich gemachten Aussage in Übereinstimmung steht, dass man den Inhalt anerkennt","examples":[" „Dieser von dem alten Zühlen, trotz seiner Vorliebe für Dubslav, eindringlich gehaltenen Rede war allgemein [[zugestimmt]] worden, und Baron Beetz hatte den götzenhaften Alten-Friesacker an seinen Ehrenplatz geführt.“"," Dem kann ich nur vorbehaltlos [[zustimmen.]]"," [[Stimmtest]] du meinem Vorschlag [[zu,]] dann wären wir wenigstens schon zwei."],"english":["to agree"]}]}
{"german":"bedeuten","definitions":[{"definition":"unpersönlich: etwas heißen, etwas bezeichnen","examples":[" Das englische Verb „to know“ [[bedeutet]] auf Deutsch soviel wie „wissen“."," Was [der Brexit] für Unternehmen auf der Insel und auf dem Kontinent [[bedeutet,]] kann [im November 2018] niemand wirklich beantworten."," „Challenge ist englisch und [[bedeutet]] wörtlich übersetzt nichts anderes als Herausforderung: Eine Person macht meist eine Aktion oder Tätigkeit vor und nominiert anschließend weitere Leute, das Gleiche zu tun – also eine Art Wette.“"," „Das Wort Häme (von ahd. ‚hamo’) [[bedeutet]] ursprünglich Angelhaken, Angelrute. Es hat mit dem ‚Hamen’ zu tun, einem Fangnetz mit Stiel […], das zum Fischefangen dient.“"],"english":[]},{"definition":"für jemanden einen bestimmten Wert haben","examples":[" Diese Reise [[bedeutete]] ihm eine ganze Menge."," Ich glaube, dass ich meiner Mutter sehr viel [[bedeute.]]"],"english":[]},{"definition":"unpersönlich: etwas ankündigen","examples":[" Diese Anordnung der Sterne [[bedeutet,]] dass die Erde bald untergeht."],"english":[]},{"definition":"veraltende Bedeutung: jemandem eine Andeutung machen, etwas zu tun","examples":[" Er [[bedeutete]] mir zu gehen."," „Kurz stutzte sie, verstand nicht recht, was er ihr mit der Geste [[bedeuten]] wollte.“"],"english":[]}]}
{"german":"bemühen","definitions":[{"definition":"reflexiv: sich Mühe geben, sich anstrengen","examples":[" Würden Sie sich bitte etwas mehr [[bemühen?]]"," Bitte [[bemühen]] Sie sich nicht!"],"english":["make an effort"]},{"definition":"transitiv: jemanden oder etwas zu Rate ziehen, jemanden um Hilfe bei etwas bitten","examples":[" Muss ich erst ein Lexikon [[bemühen,]] oder glaubst du mir auch so?"," Ich möchte Sie nicht allzu sehr [[bemühen,]] aber könnten Sie mir bitte die Zeitung dort herüberreichen?"],"english":["consult"]},{"definition":"reflexiv, mit um: sich um jemanden kümmern","examples":[" Er [[bemühte]] sich ganz rührend um seine Großmutter."],"english":[]},{"definition":"reflexiv, mit um: jemandem zu gefallen versuchen","examples":[" Er [[bemüht]] sich um die neue Kollegin, das ist doch offensichtlich."],"english":[]},{"definition":"reflexiv: an einen Ort gehen","examples":[" Du musst dich schon in die Garage [[bemühen,]] wenn du den Grill ausleihen willst."],"english":[]}]}
{"german":"abschalten","definitions":[{"definition":"transitiv: ein Gerät oder eine Anlage außer Betrieb setzen, stromlos machen","examples":[" [[Schalt]] doch mal den Rasensprenger [[ab,]] es regnet gleich!"," Das Kraftwerk soll noch in diesem Jahr [[abgeschaltet werden.]]"," „Die Telefonleitung in die Kasernengasse [[war]] mittlerweile [[abgeschaltet.]]“"],"english":["turn off"]},{"definition":"intransitiv, umgangssprachlich, übertragen: die Konzentration verlieren, nicht bei der Sache sein, unaufmerksam sein","examples":[" Der Vortrag über Schwarze Löcher war großartig, aber nach drei Stunden [[haben]] die meisten Zuhörer [[abgeschaltet.]]"],"english":[]},{"definition":"intransitiv, umgangssprachlich, übertragen: für eine gewisse Zeit nicht an Stressiges, Berufliches, Sorgen, Negatives denken","examples":[" Wenn Achim auf dem Golfplatz ist, kann er richtig [[abschalten.]]"],"english":[]}]}
{"german":"versehen","definitions":[{"definition":"jemanden oder etwas mit etwas ausstatten","examples":[" Es stellte eine Dame dar, die, mit einem Pelzhut und einer Pelzboa [[versehen,]] aufrecht dasaß."],"english":["provide"]},{"definition":"ein Amt/einen Dienst ausführen/ausfüllen","examples":[" Er [[versah]] alle seine Ämter mit Hingabe."],"english":["occupy"]},{"definition":"sich irren","examples":[" Ich habe mich bei der genauen Quellenangabe leider [[versehen.]]"],"english":["be mistaken"]},{"definition":"auf etwas gefasst sein","examples":[" Ehe man sich dessen [[versieht,]] hat man schon verloren."],"english":[]},{"definition":"die Krankensalbung an jemandem vornehmen","examples":[],"english":[]}]}
{"german":"lügen","definitions":[{"definition":"intransitiv:  vorsätzlich nicht die Wahrheit sagen","examples":[" „Ach, mitunter muß man [[lügen,]] und mitunter [[lügt]] man gern!“ ([[Wilhelm Busch,  Aphorismen und Reime]])"," Ich will ja nicht [[lügen,]] aber 200 Leute waren bestimmt da."," „»Wenn es ernst wird, muss man [[lügen]].« Der Satz stammt von Juncker, ausgesprochen auf einer Veranstaltung kurz vor Ostern.“"," Ein Nutzer auf der populären Plattform Weibo brachte seinen Frust so zum Ausdruck: «Wir wissen, dass sie [[lügen.]] Sie wissen, dass sie [[lügen.]] Sie wissen, dass wir wissen, dass sie [[lügen,]] und wir wissen auch, dass sie wissen, dass wir wissen, dass sie [[lügen]] – aber sie [[lügen]] trotzdem.»[Anmerkung: Angesprochen sind chinesische Zensurbehörden]"],"english":["lie"]}]}
