{"partOfSpeech":"Verb","german":"tragen","definitions":[{"definition":"etwas mit den Armen oder auf dem Rücken von einem Ort zu einem anderen Ort transportieren\n[1a] sich fortbewegen und dabei etwas mit sich transportieren","examples":[" Er [[trug]] schwer an dieser Last."," Als das Baby sich gar nicht beruhigen wollten, nahm sie es auf den Arm und [[trug]] es durch die Wohnung ihm ein Lied vorsingend."," [Beim Fackellauf zu den Olympischen Sommerspielen 2008 in Peking] wurde die Fackel über eine Distanz von 137.000 Kilometern [[getragen,]] womit der Fackellauf 2008 der längste der Geschichte war."," Vermutlich wusste das Kind [, das auf einem belebten Markt im Nordosten Nigerias 19 Menschen mit in den Tod gerissen hat,] selbst nicht, dass es einen Sprengsatz bei sich [[trug.]]"],"english":["carry"]},{"definition":"Kleidung, Schmuck oder Ähnliches am Körper haben","examples":[" Sie [[trägt]] ein schwarzes Kleid."," Sie [Coco Chanel] entwarf das zeitlose „kleine Schwarze“, ihre Kostüme [[trug]] die internationale Prominenz."," Der Teufel [[trägt]] Prada (Filmtitel)"," Der türkische Ministerpräsident Erdogan hat ein Reformpaket präsentiert. Frauen im Staatsdienst dürften künftig Kopftücher [[tragen]] […] "," Sie [[trägt]] echt gerne Schmuck, an jedem Finger einen Ring, an jedem Arm ein Bündel von Armreifen, mehrere auffällige Ohrringe, Broschen und die Halskette kann gar nicht lang genug sein."," „Auf einer Baustelle musst Du einen Schutzhelm und Sicherheitsschuhe [[tragen!“]]"," Vollbärte werden seiner [des 39-jährige Fotografen Gunnar Hämmerle] Beobachtung zufolge gerade in alternativeren Kreisen schön länger [[getragen,]] den \"Nasenbesen\" – so kann man den Schnurrbart auch bezeichnen – sehe er bislang noch seltener."],"english":["wear"]},{"definition":"reflexiv: über etwas nachdenken","examples":[" „Ich [[trage]] mich mit dem Gedanken, in die Staaten zu gehen. Für gute Ingenieure, auch wenn sie Berufsanfänger sind, haben die sicher einen Job!“"," „Ich war etwa neun Jahre tot, als mir der Prospekt des Sanatoriums ‚Bizepsheil‘ in die Hände fiel; heute, nach sechswöchentlicher Kur, laufe ich wieder gesund, fidel und frisch in der Welt herum und [[trage mich]], da sich mein Gatte in meiner Abwesenheit eine zweite Frau genommen hat, ernstlich mit Heiratsgedanken.“"],"english":["drag"]},{"definition":"Pflanzen: Früchte hervorbringen\n[4a] figurativ: etwas einbringen, Erfolg haben","examples":[" Der Apfelbaum [[trägt]] dieses Jahr wieder sehr gut."," „Der Acker auf der Seite des Flusses [[trägt]] immer mehr, als der auf der anderen Seite. Das muss am Boden liegen!“"],"english":["yield"]},{"definition":"Kosten übernehmen","examples":[" Das Museum wird von privaten Stiftern [[getragen.]]"," Verluste aus griechischen Schuldtiteln würden, nachdem diese durch die EZB aufgekauft wurden, deren Anteilseigner [[tragen,]] also die Staaten der Eurozone."," […] bei der Atomkraft [müssen] in der Gesamtbetrachtung Kosten hinzugerechnet werden, die von den Kraftwerksbetreibern nicht [[getragen]] werden und vor allem durch Atomunfälle entstehen könnten. Auf mehrere hundert Milliarden Euro werden die Kosten der Atomunfälle von Fukushima und Tschernobyl geschätzt."],"english":[]},{"definition":"einen Namen tragen: benannt sein nach etwas/jemandem","examples":[" Das Erstlingswerk [von Edgar Reitz] [[trug]] den Titel \"Gesicht einer Residenz\" und es war der Beginn einer Karriere, die Edgar Reitz an die Seite jener Menschen stellte, die die Geschichte des deutschen Films schrieben."," „Sie heißen wirklich «Brausekopf»? Das ist ja witzig, wir [[tragen]] denselben Namen.“"," Ein Rind darf seit 2008 laut Europäischer Union nur bis zum achten Monat die Bezeichnung „Kalb“ [[tragen.]]"," Der ehemalige Bundesverteidigungsminister zu Gutenberg [[trug]] den Titel \"Dr.\" zu Unrecht, seine Doktorarbeit war in Teilen einfach abgeschrieben."," Am Frankfurter Flughafen verfügt man über die neuesten Geräte [zur Drogenanalyse]. Die [[tragen]] Bezeichnungen wie \"Itemizer3\" oder \"First Defender\"."],"english":[]},{"definition":"bei weiblichen Säugetieren: trächtig sein","examples":[" Weibliche Elefanten [[tragen]] ihr Kalb 20 — 22 Monate."],"english":[]},{"definition":"etwas von unten stützen oder unterstützen und dabei\n[8a] - Mechanik: … eine Last von oben abfangen, beispielweise eine Decke, eine Brücke\n[8b] - … nicht brechen, beispielsweise Eis\n[8c] - … schwimmen, beispielsweise in einer dichten Flüssigkeit, wie Salzwasser","examples":[],"english":[]},{"definition":"etwas aushalten, etwas ertragen, etwas auf sich nehmen","examples":[" Seine innig geliebe Frau ist vor einer Woche gestorben. Dabei sieht er so ruhig aus, er [[trägt]] sein Unglück wirklich mit Fassung. (= er verzweifelt nicht, er erträgt seinen Schicksalsschlag)"," Sie hat schwer an ihrer Entstellung durch den Unfall zu [[tragen.]] (= leidet darunter)"," […] es müssten diejenigen Länder unterstützt werden, die die Hauptlast der aufgenommenen syrischen Bügerkriegsflüchtlinge [[tragen,]] nämlich die Türkei, der Libanon und Jordanien."],"english":[]},{"definition":"wesentlich zu etwas beitragen, auch: unterstützen","examples":[" „Sie [[trägt]] die Schuld, dass das Projekt schiefgelaufen ist! Ich werde sie rauswerfen.“"," „Er hat dafür Sorge zu [[tragen,]] dass das Projekt sach- und fristgerecht läuft. Wenn er das nicht hinkriegt, fliegt er!“"," Die europäischen Bekleidungsfirmen [[tragen]] eine Mitschuld an den Unglücken in den Fabriken in den asiatischen Ländern. Sie scheren sich kaum um soziale, Sicherheits- und Umweltstandards."," Die Deutsche Energiewende wird vor allem von Bürgern [[getragen.]] Sie errichten Windparks und Solaranlagen."," Heute ist aus der Berliner Initiative [der \"Tafel\", eine Armenspeisung] eine bundesweite Organisation geworden, die von mehr als 50.000 ehrenamtlichen Helfern [[getragen]] wird."],"english":[]}]}
{"partOfSpeech":"Verb","german":"nehmen","definitions":[{"definition":"eine Sache greifen","examples":[" Er [[nahm]] den Löffel aus der Tasse."],"english":["seize"]},{"definition":"etwas von einem Ort entfernen und in seinen Besitz bringen","examples":[" Du kannst dir nicht einfach [[nehmen,]] was du haben willst! Du musst für die Sachen bezahlen!"],"english":[]},{"definition":"etwas aussuchen und es nutzen","examples":[" Ich [[nehme]] die gebratene Ente."],"english":[]},{"definition":"eine Vielzahl von charakteristischen Verbindungen, die eigene Bedeutungen haben","examples":[" Bevor wir Schaden [[nehmen,]] sollten wir das Thema in Angriff [[nehmen.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"schlagen","definitions":[{"definition":"transitiv: heftige, starke Bewegung, mit dem Ziel etwas oder jemanden zu treffen","examples":[" Er [[schlug]] ihn brutal zu Boden."],"english":["knock"]},{"definition":"transitiv: gegen eine Person in einer Disziplin oder Tätigkeit gewinnen","examples":[" Im Schach kann ich ihn locker [[schlagen.]]"],"english":[]},{"definition":"reflexiv, umgangssprachlich: gegeneinander kämpfen","examples":[" Die beiden [[schlagen]] sich schon wieder."],"english":["fight"]},{"definition":"transitiv, Schach: eine gegnerische Spielfigur vom Brett nehmen","examples":[" Bauer [[schlägt]] Läufer auf e4."],"english":[]},{"definition":"intransitiv, Uhr: ein akustisches Signal geben, Vogel: singen","examples":[" „Die Pendule an der Wand [[schlägt]] elf Uhr.“"," Wenn die Uhr achte [[schlägt]] …, In Annette von Droste-Hülshoffs Gedicht „Der Frühling ist die schönste Zeit“ schlägt die Amsel im Wald."],"english":["strike"]},{"definition":"transitiv: schaumig rühren","examples":[" Zuerst die Sahne [[schlagen.]]"],"english":["whip"]},{"definition":"transitiv, vom Holz: fällen","examples":[" Dieses Holz wurde bei Vollmond [[geschlagen.]]"],"english":["fell"]},{"definition":"intransitiv: periodisch bewegen","examples":[" Dein Herz [[schlägt.]]"," In Georg Trakls Gedicht „Sebastian im Traum“ [[schlagen]] die Ruder leise im Takt."," Der Vogel [[schlägt]] heftig mit den Flügeln."],"english":[]},{"definition":"transitiv, vom Musikinstrument: anschlagen","examples":[" In hohen Tönen [[schlug]] er die Laute."],"english":[]}]}
{"partOfSpeech":"Verb","german":"verzichten","definitions":[{"definition":"Ansprüche auf etwas freiwillig aufgeben; etwas aus seiner freien Entscheidung heraus nicht tun","examples":[" Ich [[verzichte]] auf eine Antwort."," Möchtest denn du die Jubiläumsrede halten? Nein, ich [[verzichte]] dankend."," „Wie kein anderen Herrscher machte Tiberius wenig Aufhebens von seiner Person und [[verzichtete]] auf Populismus und übertriebene Selbstdarstellung.“"," Weil […] die Lagerhallen Geld kosten, versucht man, so weit wie möglich darauf zu [[verzichten]] […]"," „Jako aber, der sich bereits als Mann fühlte und ein echtes Jagdmesser am Gürtel trug, [[verzichtete]] zugunsten von Bruder und Schwester auf die Leckerei.“"," Das Friedensforschungsinstitut Sipri sieht keine Bereitschaft unter den Atommächten weltweit, in Zukunft auf Nuklearwaffen zu [[verzichten.]]"," „Im Flugsport kann sich z.B. eine Ordalsituation andeuten, wenn ein Pilot auf seinen Gerät- und Startcheck [[verzichtet]], wenn ein Paragleiter bei Föhn oder aufziehender Gewitterfront einen Flug wagt, wenn ein Drachenflieger in ein Wolkenfenster startet, […].“"," [COVID-19-Pandemie:] „Die Regierungschefin [Anmerkung: Neuseelands Jacina Adern] [[verzichtet]] parallel für ein halbes Jahr auf einen Teil ihres Gehalts.“"],"english":["renounce"]}]}
{"partOfSpeech":"Verb","german":"ausrüsten","definitions":[{"definition":"jemanden/etwas mit Dingen/Geräten versehen, die für etwas benötigt werden oder nützlich sind","examples":[" „Die Sicherheitskräfte bewachen, mit Schilden und Schlagstöcken [[ausgerüstet,]] auch die Regierungsgebäude in der Stadt.“"," „Also [[rüstete]] er alpine Klein-Unternehmungen [[aus]] und leitete die Demokratisierung des Höhenbergsteigens ein.“"," „Zwei Boote wurden zu einer Landung [[ausgerüstet.]]“"," „Insgesamt 45 Millionen Euro hatte das Département Landes im Südwesten Frankreichs im Jahr 2001 aufgewendet, um die Schüler mit Laptops [[auszurüsten.]]“"],"english":["equip"]},{"definition":"Textilindustrie: einen Stoff veredeln","examples":[" „Lyocellfasern können intensiv gefärbt werden und eignen sich zur Herstellung von Vliesen. Zur Veredelung werden sie mechanisch aufgeraut oder können pflegeleicht [[ausgerüstet]] werden.“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"verpflichten","definitions":[{"definition":"transitiv, jemanden zu etwas verpflichten: jemanden in die Pflicht nehmen, etwas zu tun","examples":[" Adel [[verpflichtet.]]"," Als Strafe wurde er dazu [[verpflichtet]], 30 Tage Sozialarbeit zu leisten."],"english":["obligate"]},{"definition":"reflexiv, sich zu etwas verpflichten: etwas verbindlich zusagen, eine Pflicht auf sich nehmen; speziell Militär: freiwillig und vertraglich Soldat werden für längere Zeit als die Wehrpflicht es erzwänge","examples":[" Der Pächter [[verpflichtet sich]] außerdem, jeden Herbst nach der Ernte dem Verpächter zehn Sack Kartoffeln frei Haus zuzustellen."," „Bereitwilligst [[verpflichtete]] ich mich hierzu mit den feierlichsten Fluchworten und Verwünschungen, die der Teufel und wir beide nur zu finden vermochten.“"," Er [[hatte]] sich auf zehn Jahre [[verpflichtet,]] ohne zu wissen, dass schon im folgenden Jahr der Weltkrieg ausbrechen würde."],"english":["sign"]},{"definition":"reflexiv, sich jemanden verpflichten: jemanden in ein Treue- oder Leistungsverhältnis einem selbst gegenüber bringen (etwa durch Vorleistungen ihm gegenüber)","examples":[" Er [[hat]] sich den Politiker durch horrende Wahlkampfspenden [[verpflichtet.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"flüchten","definitions":[{"definition":"intransitiv: meist schnell und wenig vorbereitet, vor einer drohenden Gefahr oder aus einer unangenehmen Situation fliehen","examples":[" Sie [[flüchteten]] aus dem Dorf, nachdem bewaffnete Truppen in der Ferne sichtbar wurden."," Der Gefangene [[flüchtete]] aus der Haftanstalt."," Als das Glockengeläut begann, versuchte jeder so schnell wie möglich in den Wald zu [[flüchten.]]"," Franz Stangl war für den Tod von nahezu einer Million Juden verantwortlich. Nach Kriegsende [[flüchtete]] der KZ-Kommandant nach Syrien, kurz darauf nach Brasilien."," 1948, bei der Gründung des Staates Israel, wurden sie [die Palästinenser] aus ihrer Heimat vertrieben und sind nach Syrien [[geflüchtet.]]"],"english":["escape"]},{"definition":"reflexiv, bildhaft: woanders Zuflucht suchen","examples":[" Nach dem Tod des Ehemannes [[flüchtete]] sie sich in die Arbeit."," Er [[flüchtete]] sich in eine wiederum andere «andere Welt» - in die Welt der Bücher."],"english":[]}]}
{"partOfSpeech":"Verb","german":"anerkennen","definitions":[{"definition":"transitiv: einen Umstand als sachlich richtig oder wahr akzeptieren","examples":[" Beklagter, werden Sie Ihre Schuld [[anerkennen?]]"," Das Schuldeingeständnis wird vor Gericht nicht [[anerkannt.]]"," Deutsche Behörden [[erkennen]] ein russisches Diplom nicht [[an.]]"],"english":["acknowledge"]},{"definition":"transitiv: etwas wertschätzen, jemanden loben","examples":[" Obwohl Sie von der Sache nicht so viel verstehen, müssen wir Ihre Leistung [[anerkennen.]]"," Ich arbeite so viel, das musst Du auch mal [[anerkennen.]]"],"english":["appreciate"]}]}
{"partOfSpeech":"Verb","german":"entwerfen","definitions":[{"definition":"etwas in seinen Grundzügen entwickeln","examples":[" Ein Neubau wird [[entworfen.]]"," Schon als junges Mädchen [[entwarf]] sie Kleider und Hosen."," Der Künstler hat sie alle [[entworfen,]] aber nur ganz wenige davon selbst ausgearbeitet."," Es gehört viel Mut dazu, diese Art von Mode zu [[entwerfen.]]"," „Anselm von Canterbury [[entwarf]] die erste und bekannteste Version des ontologischen Gottesbeweises: Gott ist definiert als das vollkommenste Wesen, über das hinaus nichts Vollkommeneres gedacht werden kann.“"," „Leonardo beobachtete die Vögel bei ihrer Technik, mit weit ausgebreiteten Flügeln langsam abzusinken und [[entwarf]] einen Fallschirm in Form einer viereckigen Pyramide, […].“"],"english":["design"]}]}
{"partOfSpeech":"Verb","german":"besitzen","definitions":[{"definition":"etwas als Eigentum haben, über das man verfügen kann","examples":[" Ich [[besitze]] ein Haus, auch wenn es der Bank gehört."],"english":["own"]},{"definition":"Recht: die tatsächliche Sachherrschaft haben","examples":[" Ein Mieter [[besitzt]] die Wohnung, die er gemietet hat."," Der Entleiher [[besitzt]] die entliehene Sache."],"english":[]},{"definition":"etwas aufweisen, mit etwas ausgestattet sein","examples":[" Sie [[besitzt]] eine rasche Auffassungsgabe."," Er hat in seinem Leben viele Freunde [[besessen.]]"," Du [[besitzt]] mein vollstes Vertrauen."," Das Gebäude [[besitzt]] drei Eingänge."," Venezuela [[besitzt]] bedeutende Ölvorkommen."," „Anders als Hundsaffen [[besitzen]] die Menschenaffen oder Andropomorpha bzw. Hominoidea keinen Schwanz.“"],"english":[]},{"definition":"veraltet, zumeist von übernatürlichen Wesen oder Mächten: Kontrolle über jemanden ausüben","examples":[" Christa [[war]] vom Teufel [[besessen]]."],"english":[]}]}
{"partOfSpeech":"Verb","german":"verfolgen","definitions":[{"definition":"jemandem hinterher fahren oder gehen, eventuell um ihn einzuholen; jemandem auf den Fersen sein","examples":[" Die Autobahnpolizei [[verfolgte]] die Raser."],"english":["follow"]},{"definition":"durch konsequentes Bemühen zu erreichen suchen","examples":[" Welchen Plan [[verfolgen]] wir?"],"english":[]},{"definition":"in seinen Freiheiten beschränken, seiner Existenzgrundlage berauben","examples":[" Während der zwölf Jahre Herrschaft des Nationalsozialismus wurden Juden, politische Gegner und andere Bevölkerungsgruppen systematisch [[verfolgt,]] vertrieben und ermordet."],"english":["persecute"]},{"definition":"aufdringlich belästigen","examples":[" Schon seit der Verlobung [[verfolgte]] er sie mit seiner Eifersucht."],"english":[]},{"definition":"aufmerksam im Blick behalten","examples":[" Sie [[verfolgt]] aufmerksam die Aktienkurse und die Entwicklung in Südamerika."],"english":[]},{"definition":"Rechtswesen: als Tatbestand behandeln","examples":[" Die Staatsanwaltschaft wird das Delikt strafrechtlich [[verfolgen.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"vorbereiten","definitions":[{"definition":"etwas, jemanden oder sich selbst einer Voraussicht oder Zukunftserwartung anpassen; so ändern, dass es sich bei den erwarteten Ereignissen positiv auswirkt","examples":[" Ich muss mich noch auf die morgige Prüfung [[vorbereiten.]]"," Wir haben das Haus auf den kommenden Sturm bereits [[vorbereitet.]]"],"english":["prepare"]}]}
{"partOfSpeech":"Verb","german":"hineinführen","definitions":[{"definition":"transitiv: etwas oder jemanden von draußen ins Innere führen","examples":[" »… Ich kannte ja das Häuschen gar nicht; er hat mich [[hineingeführt!]]«"," Und am Heiligen Abend, wie sie ihre Kinder [[hineinführte,]] sang sie ganz allein, mit zitternder Stimme »Stille Nacht«."," Kim Jong-un hat die Manege gebaut - Trump lässt sich [[hineinführen.]]"],"english":[]},{"definition":"intransitiv: von außen ins Innere verlaufen","examples":[" Pythagoras blickte auf. Da sah er, wie sich in der Wand der gelben Randberge mit einem Schlage ein schmales Tal öffnete, in das die Abzweigung des Kanales, auf der sie jetzt ruderten, [[hineinführte.]]"," Freilich waren die Pfade, die [[hineinführten,]] die schlechtesten, sie hatten sich mehrmals genöthigt gesehen, abzusteigen, und ihre Pferde hinter sich herzuleiten."," Die von Brennnesseln und Kraut bewachsenen Einbuchtungen darüber markieren die Stellen, wo Stollen tief in den Berg [[hineinführten.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"abbringen","definitions":[{"definition":"umgangssprachlich: etwas entfernen, lösen","examples":[" [[Bringst]] du den Fleck hier [[ab?]]"],"english":["remove"]},{"definition":"jemanden/etwas von etwas abbringen: jemanden/etwas dazu bringen, einen bereits eingeschlagenen Kurs, Weg zu verlassen","examples":[" Einige Mathematiker wollten nach ihrer Berechnung die Raumfähre mit einem Schubimpuls von ihrem Kurs [[abbringen.]]"," Vielleicht wurde der Wagen ja gewollt von der Straße [[abgebracht.]]"," Jetzt hast du mich ganz vom Thema [[abgebracht,]] wo war ich?"],"english":[]},{"definition":"jemanden von etwas abbringen: jemanden dazu bringen, einer Absicht, einem Vorhaben nicht nachzugehen beziehungsweise einen Standpunkt, eine Meinung aufzugeben","examples":[" „Es nützte nichts, weder der Priester noch sonst jemand vermochte ihn davon [[abzubringen,]] daß ich nicht sein Diener, sondern sein Sklave sei…“"," Davon [[bringe]] ich dich [[ab,]] heute Abend wieder so lange in der Stadt umherzuziehen."],"english":[]}]}
{"partOfSpeech":"Verb","german":"empfinden","definitions":[{"definition":"mit den menschlichen Sinnen (etwas) wahrnehmen","examples":[" Die Kälte [[empfand]] man am ganzen Körper."],"english":["sense"]},{"definition":"ein bestimmtes Gefühl erleben","examples":[" Die erste Liebe wird allgemein als schön [[empfunden.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"empfangen","definitions":[{"definition":"gehoben: etwas bekommen","examples":[" Er [[empfing]] gestern endlich das Paket."," „Als aber der Krieg zu Ende war und der Soldat der vielen Wunden wegen, die er [[empfangen]] hatte, nicht weiterdienen konnte, sprach der König zu ihm: ‚Du kannst heimgehen, ich brauche dich nicht mehr. Geld bekommst du weiter nicht, denn Lohn erhält nur der, welcher mir Dienste dafür leistet‘ “"],"english":[]},{"definition":"einen Ankommenden begrüßen oder aufnehmen","examples":[" Morgen wird der Bundespräsident den französischen Präsidenten [[empfangen.]]"," „Er setzte sich in eine kleine Bar gegenüber dem Hotel, in dem seine Frau ihre Freier [[empfing.]]“"],"english":["welcome"]},{"definition":"schwanger werden","examples":[" Maria [[empfing]] Jesus vom Heiligen Geist."],"english":["conceive"]}]}
{"partOfSpeech":"Verb","german":"einschätzen","definitions":[{"definition":"nach den persönlichen Erfahrungen beurteilen; sich eine Meinung über etwas oder jemanden bilden","examples":[" Ich [[schätze]] meine Kollegen als sehr zuverlässig [[ein.]]"," Wie [[schätzen]] sie als Experte die Situation [[ein?]]"," Oliver [[hatte]] den Lernaufwand falsch [[eingeschätzt]] und fiel durch die Prüfung."],"english":["assess"]}]}
{"partOfSpeech":"Verb","german":"lösen","definitions":[{"definition":"eine Aufgabe, ein Problem bewältigen","examples":[" Die Rechenaufgaben konnte er bei bestem Willen nicht [[lösen.]]"],"english":["solve"]},{"definition":"eine Fahrkarte, ein Ticket kaufen","examples":[" Für die U-Bahn musst du noch eine Fahrkarte [[lösen.]]"],"english":["buy"]},{"definition":"eine Verbindung trennen","examples":[" Erst mit einem Alter von dreißig Jahren konnte er sich so richtig von seinem Elternhaus [[lösen.]]"," Erst Schottland, jetzt Nordirland. Die Bestrebungen, sich aus Großbritannien zu [[lösen,]] sind in Teilen des Vereinigten Königreiches unübersehbar. In Nordirland ruft die Sinn-Fein-Partei nach einer Vereinigung mit Irland."," Sie [[löste]] die Briefmarke von der Postkarte."],"english":[]},{"definition":"etwas öffnen, aufbinden, aufknoten, auftrennen\n[4a] reflexiv: von selbst trennen, aufgehen, etc.","examples":[" Sie [[löste]] die Haarspange, um etwas wilder auszusehen."," „Ida [[löste]] den Schal, warf ihn zu den Büchern auf den Schreibtisch und ließ sich aufs Bett fallen.“"],"english":["detach"]},{"definition":"etwas aus einer Befestigung entfernen","examples":[" Nach dem [[Lösen]] der Schraube fiel die gesamte Konstruktion in sich zusammen."],"english":[]},{"definition":"etwas in einer Flüssigkeit zur Lösung bringen","examples":[" Der Kaffee schmeckte greulich, nicht einmal der [[gelöste]] Zucker half den Geschmack zu verbessern."],"english":[]},{"definition":"reflexiv: Koten beim Haarwild oder Hund","examples":[" Manchmal vergeht eine Ewigkeit, bis [[sich]] der Hund endlich [[löst.]]"],"english":["defecate"]}]}
{"partOfSpeech":"Verb","german":"anwenden","definitions":[{"definition":"transitiv: etwas dazu benutzen, um eine Aufgabe zu erledigen oder ein Ziel zu erreichen","examples":[" Als er ein Loch in die Wand bohren wollte, entschied er sich, zunächst den kleinsten Bohrer [[anzuwenden.]]"," Muss man erst Gewalt [[anwenden,]] um diese Tür auf zu bekommen?"],"english":["to"]},{"definition":"transitiv, etwas auf etwas anwenden: einen allgemeinen Sachverhalt in einer speziellen Situation nutzen","examples":[" Das, was in Abschnitt 2 steht, kann man nicht auf diese Situation hier [[anwenden.]]"," Auf Gerhard könnte man das Sprichwort »Hochmut kommt vor dem Fall« [[anwenden.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"herabsehen","definitions":[{"definition":"von einem höheren Punkt nach unten schauen","examples":[" „Ein Marineoffizier stand auf dem Sand und [[sah]] in mißtrauischem Erstaunen auf Ralph [[herab.]]“"],"english":[]},{"definition":"hochmütig ansehen, von oben herab ansehen (im Gefühl der eigenen Überlegenheit)","examples":[" „Meist [[wird]] auf die achtziger Jahre [[herabgesehen.]] Gerade im Kino werden sie gern benutzt, um über modische Irrtümer zu feixen, ansonsten gilt das Jahrzehnt als verschwendete Zeit.“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"ermitteln","definitions":[{"definition":"durch Nachforschung etwas herausfinden","examples":[" Ich versuche seine Adresse zu [[ermitteln.]]"," Dafür [für die Frage, wieviel Plastikmüll im Meer landet] [[ermittelte]] das Team um Jenna Jambeck von der University of Georgia in Athens unter anderem: - wie viel Müll in einem Land produziert wird, - wie hoch der Anteil an Plastikmüll ist, -und wie viel davon unsachgemäß oder gar nicht behandelt wird - ob es etwa auf offenen Deponien gesammelt oder einfach in die Umwelt geworfen wird."],"english":["find"]},{"definition":"etwas errechnen","examples":[" Aus den Zahlen wird ein Durchschnittswert [[ermittelt.]]"],"english":["calculate"]},{"definition":"in einer Strafsache Untersuchungen durchführen","examples":[" Er [[ermittelt]] in einem Mordfall."," „Die Bundesnetzagentur [[ermittelt]] wegen einer Ordnungswidrigkeit und verhängt ein Bußgeld wegen unerlaubter Frequenznutzung.“"," Anfang 2014 einigte sich die [Deutsche] Bank mit den Kirch-Erben auf einen Vergleich und zahlte 925 Millionen Euro. Dennoch [[ermittelte]] die Staatsanwaltschaft in Sachen Prozessbetrug weiter."],"english":["investigate"]}]}
{"partOfSpeech":"Verb","german":"mitteilen","definitions":[{"definition":"eine Person über etwas informieren","examples":[" Er [[teilte]] Peter [[mit,]] dass er in den Besprechungsraum kommen soll."," „Außerdem hatte ich ihm in einem meiner Briefe [[mitgeteilt,]] dass ich das Chemiestudium zwar zu Ende führen würde, aber dann lieber Schriftsteller werden wolle.“"," „Die Täter rückten am Sonntag in den Morgenstunden mit einem Radlader an und durchbrachen damit die Außenwand einer Bankfiliale in Mellingen bei Weimar, wie die Polizei [[mitteilte.]]“"," „Der Klettersport erschließt mir die Möglichkeit, mich meiner Umwelt [[mitzuteilen]] und Kontakt herzustellen. Der Fels ist dabei mein Freund.“"],"english":["inform"]}]}
{"partOfSpeech":"Verb","german":"übernehmen","definitions":[{"definition":"sich etwas von jemandem nehmen, zueigen machen; jemandem etwas wegnehmen","examples":[" Ich [[übernehme]] diese Arbeit gerne."," Die Terroristen [[übernahmen]] die Kontrolle über das Flugzeug."," Sie werden die Verantwortung für diesen Vorfall [[übernehmen.]]"," [[Übernimm]] du die linke Seite, ich sichere den rechten Flügel!"," Zum ersten April wurde die Winzig AG von der Heuschreck AG [[übernommen.]]"," IBM […] will Red Hat [[übernehmen]] und in sein Hybrid-Cloud-Team integrieren."," „Martin Doerry, ein Sohn der ältesten Schwester Ilse, [[übernahm]] es, den kostbaren Nachlass [Anm.: die Briefe der in Auschwitz ermordeten jüdischen Arztin Lilly Jahn] zu ordnen und ihn zusammen mit anderen Dokumenten zu veröffentlichen.“"," Ein Roboter könnte seinen Job [[übernehmen.]]"," „Bonhoeffer [[übernimmt]] auch immer wieder die Ausbildung angehender Pastoren – zuerst ganz offiziell, später, nach Schließung des letzten Predigerseminars durch die SS (Schutzstaffel), illegal und getarnt.“"," [Über die Kanzlerkandidatin Annalena Baerbock 2021:] „[…] in ihrem Buch finden sich ein paar Sätze, die sie offenbar mit Copy und Paste aus anderen Veröffentlichungen [[übernommen]] hat.“"],"english":["take"]},{"definition":"reflexiv: sich zu viel zumuten, sich selbst überlasten","examples":[" Wenn Du noch so eine schwere Kiste trägst, wirst Du Dich [[übernehmen.]]"," Mit dieser Arbeit habe ich mich [[übernommen.]]"],"english":["burn"]},{"definition":"etwas von jemand anderem verwenden, sich etwas zu eigen machen","examples":[" Sie [[übernimmt]] die Vorschläge ihres Lehrers."," „Karl Joswig konnte und wollte er nicht als Hindernis ansehen, da Eddi Sillus es allein [[übernommen]] hatte, mit unserem Lieblingswärter fertig zu werden - Eddi, der schon früh den Meistergürtel der nordwestdeutschen Judokas erworben hatte.“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"behaupten","definitions":[{"definition":"transitiv: etwas sagen, was nicht stimmen muss oder gar unglaubwürdig ist","examples":[" Ich [[behaupte,]] ich hätte gestern den Mount Everest bestiegen."," Ich [[behaupte,]] Jesus ist Gott."],"english":["claim"]},{"definition":"reflexiv: sich durchsetzen","examples":[" Er konnte sich gegen diese Konkurrenz nicht gut [[behaupten.]]"," „Will sich die Sozialdemokratie im 21. Jahrhundert treu bleiben, erfolgreich sein und innerhalb des neuen deutschen Vielparteiensystems einen unverwechselbaren eigenen Ort [[behaupten,]] dann muss sie unbedingt in ihrer ganzen Grundhaltung wieder als Partei des Fortschritts in Deutschland erkennbar werden.“"," „Lange hatten große Markenhersteller eher Schwierigkeiten, sich modisch gegen massiv expandierende Filialisten wie Zara und H&M [[zu behaupten,]] deren Produkte ohne prominentes Logo auskommen.“"],"english":[]},{"definition":"transitiv: etwas (militärisch oder auch mit Argumenten) verteidigen, gegen Feinde/einen sportlichen Gegner siegen","examples":[" Unsere Truppen [[behaupteten]] ihre Stellungen in schweren, wechselvollen Kämpfen."," Die Besatzung der Stadt [[behauptete]] sich gegen wiederholte feindliche Angriffe."," In der heutigen Welt kann kein Land seine Sicherheit allein [[behaupten]]."],"english":[]}]}
{"partOfSpeech":"Verb","german":"aushandeln","definitions":[{"definition":"mit jemandem über etwas verhandeln, sprechen, mit dem Ziel, zu einer Vereinbarung zu kommen","examples":[" Die Bedingungen für den Vertrag müssen noch [[ausgehandelt]] werden."],"english":["negotiate"]}]}
{"partOfSpeech":"Verb","german":"annehmen","definitions":[{"definition":"eine Vermutung anstellen","examples":[" Ich [[nehme an,]] hier geht es zum Hauptbahnhof."," [[Angenommen,]] die Erde sei eine Scheibe; dann …"," „Kommt er noch?“ - „Ich nehme schon an“"],"english":["assume"]},{"definition":"in Empfang nehmen","examples":[" Die Post [[nimmt]] den Brief [[an.]]"],"english":["receive"]},{"definition":"einen Vorschlag oder ein Angebot: akzeptieren","examples":[" Ich mache Ihnen ein Angebot, das Sie nur [[annehmen]] können!"," Sie haben den Gesetzentwurf [[angenommen.]]"," „Er verläßt [die Schule] ein Jahr vor dem Abschluß, kurz vor dem Ende der Depression und [[nimmt]] eine Stellung als Liftboy [[an.]]“"],"english":[]},{"definition":"reflexiv, mit Genitiv: sich einer Person oder Sache annehmen, sich mit einer Person oder Sache befassen, sich mit einer Person oder Sache beschäftigen","examples":[" Wenn unser Abteilungsleiter sich dessen [[annimmt,]] dann geht es schnell voran."],"english":[]},{"definition":"Sport: einen Ball, der einem zugepasst wurde, unter Kontrolle bringen","examples":[" Beim Fußball einen Ball aus der Luft immer und sicher [[anzunehmen]] ist eine hohe Kunst."],"english":[]}]}
{"partOfSpeech":"Verb","german":"beurteilen","definitions":[{"definition":"transitiv: über jemanden oder etwas ein Urteil fällen","examples":[" Sie [[beurteilt]] alle Leute nach ihrer Kleidung."," „Regierungsmitglieder [[beurteilten]] den Vertragsentwurf öffentlich unterschiedlich.“"],"english":["judge"]}]}
{"partOfSpeech":"Verb","german":"aushalten","definitions":[{"definition":"eine unangenehme Situation ertragen oder ertragen können","examples":[" Er muss ständig die Launen seiner Frau [[aushalten.]]"],"english":["endure"]},{"definition":"durchhalten; eine Last tragen können; einer Belastung standhalten","examples":[" Ein Stahlträger [[hält]] dieses Gewicht mit Leichtigkeit [[aus.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"anpassen","definitions":[{"definition":"transitiv: etwas passend machen, angleichen","examples":[" Der Schneider [[passte]] den Anzug [[an.]]"," „Immerhin gilt das deutsche Jugendstrafrecht in vielerlei Hinsicht als vorbildhaft — und könnte für ein russisches Pedant als Grundlage dienen, die den Eigenheiten des Landes [[angepasst wird.]]“"," „Bevor gefiltert werden kann, wird das Filter angefeuchtet und nochmals an die Trichterwandung [[angepasst]].“"],"english":["adapt"]},{"definition":"reflexiv: sich jemandem oder einer Sache angleichen","examples":[" Er musste sich den neuen Gegebenheiten [[anpassen.]]"," Menschen werden zu Gockeln, die mit Statussymbolen beladen durchs Leben stolzieren, oder sie verlieren sich in fremden Ansprüchen, weil sie meinen, nur geliebt zu werden, wenn sie [[sich anpassen.]]"," Als promovierter Soziologe spricht er von kulturellem Wandel und davon, dass [[sich]] Unternehmen wie Trumpf der Gesellschaft [[anpassen]] müssten, \"nicht umgekehrt\"."," Andererseits kann man sich die Gesellschaft, in der man lebt, nicht aussuchen. Du musst [[Dich anpassen,]] um zu überleben."],"english":["adapt"]}]}
{"partOfSpeech":"Verb","german":"beherrschen","definitions":[{"definition":"Macht über jemand oder etwas ausüben","examples":[" Der Terror [[beherrscht]] viele Regionen der Erde."," „Mit dem Partisanenführer Tito, der bereits große Teile Jugoslawiens [[beherrschte,]] hatte der sowjetische Diktator verabredet, daß die Rote Armee zu ihm und dann gemeinsam weiter westwärts durchstoßen werde.“"],"english":["monopolize"]},{"definition":"etwas sehr gut können","examples":[" Es ist gut, wenn man Fremdsprachen [[beherrscht.]]"],"english":["master"]},{"definition":"prägendes Merkmal sein","examples":[" Die Zugspitze [[beherrscht]] als hoher Berg ihre Umgebung."," „Hier [[war]] alles [[beherrscht]] vom würzigen Rauch der Wachskerzen, vom Ledergeruch, der dem Riemzeug und den Stiefeln der Soldaten entströmte und vom Naphtalinduft der Kaftane oder der so selten ans Tageslicht geförderten Contouche.“"],"english":[]},{"definition":"reflexiv: sich zurückhalten, zusammenreißen","examples":[" In diesem Kreis muss man sich sehr [[beherrschen,]] um nicht ausfällig zu werden."],"english":[]}]}
{"partOfSpeech":"Verb","german":"brennen","definitions":[{"definition":"intransitiv: in Flammen stehen, dem Feuer ausgesetzt sein","examples":[" Die Flammen schlugen von der [[brennenden]] Scheune auf das Haus über."," Seit nunmehr zwei Wochen [[brennt]] es auf dem Gelände der Wehrtechnischen Dienststelle (WTD) 91 der Bundeswehr in Meppen - ausgelöst durch Waffentests."],"english":[]},{"definition":"intransitiv, umgangssprachlich: für jemanden/etwas eine Zuneigung empfinden","examples":[" „Ich [[brenne]] darauf, ihn zu besuchen!“"," „Mein Herz [[brennt]] für ihn!“"],"english":[]},{"definition":"intransitiv: brennbar sein","examples":[" [[Brennt]] das Holz überhaupt, so nass wie es ist?"],"english":[]},{"definition":"Licht brennt: eine künstliche Lichtquelle ist in Betrieb","examples":[" Wieso [[brennt]] bei unseren Nachbarn noch Licht, sollten die nicht im Urlaub sein?"],"english":["be"]},{"definition":"meist intransitiv: Hitze ausstrahlen","examples":[" Die Sonne [[brennt]] mir auf den Kopf."],"english":[]},{"definition":"intransitiv: die Haut, Augen oder Schleimhäute reizen","examples":[" Die Zwiebeln [[brennen]] mir in den Augen."],"english":["burn"]},{"definition":"transitiv: durch Hitze (meist in einem Ofen) die Eigenschaften von Ton und anderen Materialien verändern","examples":[" Nach drei Tagen können die Töpfe [[gebrannt]] werden."],"english":[]},{"definition":"transitiv: durch Destillation den Alkoholgehalt eines alkoholischen Getränkes erhöhen","examples":[" Dieser Schnaps [[wird]] von uns selbst [[gebrannt.]]"],"english":["(legal b.) distil"]},{"definition":"transitiv, EDV: mit einem Brenner eine Zusammenstellung von Musik- oder anderen Daten auf CD oder DVD archivieren/kopieren","examples":[" „Kannst du mir das 'weiße Album' der Beatles [[brennen?]]“"],"english":["burn"]},{"definition":"transitiv: (Locken) mit einer Brennschere formen","examples":[" Mädchen, [[brenn]] dir Locken / sonst bleibst du hocken"],"english":[]}]}
{"partOfSpeech":"Verb","german":"ausrutschen","definitions":[{"definition":"auf einer glatten Fläche aus dem Gleichgewicht kommen, keinen Halt finden (und hinfallen)","examples":[" Die alte Dame [[rutschte]] auf der spiegelglatten Treppe [[aus]] und brach sich die Hüfte."],"english":["slide"]},{"definition":"etwas nicht richtig festhalten können, und deshalb damit die gewünschte Tätigkeit nicht mehr durchführen können","examples":[" Der Handwerker hat sich verletzt, weil er mit der Zange [[ausgerutscht]] ist."," Ui, jetzt ist mir der Pinsel [[ausgerutscht!]]"],"english":[]},{"definition":"umgangssprachlich: unverhofft einen Misserfolg haben","examples":[" Er glaubte, für die Prüfung nichts mehr lernen zu müssen und ist dann richtig [[ausgerutscht.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"beitragen","definitions":[{"definition":"zu etwas beitragen: einen Anteil zur Verwirklichung von etwas leisten","examples":[" „Experten und Politiker aus ganz Europa diskutieren heute und morgen über aktuelle Projekte, die zu weniger CO2-Emissionen im Gebäudebereich und damit zum Klimaschutz [[beitragen]] können.“ (Quelle: [[welt.de vom 17.01.2005]])"," „Für diese und damit für den Mittelstand haben wir ein nicht minder warmes Herz wie die konservative Partei, die das Privilegium für Mittelstandsfürsorge für sich in Anspruch nimmt. Uns kommt es nicht auf Worte, sondern darauf an, durch praktische Vorschläge zur Hebung und Förderung des Mittelstands [[beizutragen.]] In der Kommission wird es Zeit sein, die einzelnen Vorschläge zu prüfen.“ (Quelle: [[o.A., Landtagsverhandlungen, in: Vossische Zeitung (Abend-Ausgabe) 02.03.1904, S. 3-4]])"," Die Benutzer in Wiktionary [[tragen]] zu einem freien Wörterbuch [[bei.]]"," „Dass unser Kanzler behauptet, das Ermächtigungsgesetz [[trüge]] zur Genesung der Republik [[bei,]] zeigt alarmierend deutlich, wie er zur Demokratie steht.“"," „Das Klimapäckchen der Bundesregierung [[trägt]] fast nichts dazu [[bei,]] die globale Erwärmung auf die international verbindlich vereinbarten 1,5 bis 1,8 Grad zu begrenzen.“"," „Die Teilnahme an dem Projekt soll dazu [[beitragen,]] Hemmschwellen vor Hochschulen abzubauen und die Perspektive eines Studiums zu eröffnen.“"],"english":[]},{"definition":"etwas beitragen: etwas Bestimmtes geben (im gleichen Sinne wie )","examples":[" In Wiktionary [[tragen]] die Benutzer neue Wörter [[bei.]]"," Und jetzt müssten auch einmal die Unternehmer ihren Teil [[beitragen.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"täuschen","definitions":[{"definition":"falsche Tatsachen vorspiegeln","examples":[" Beim Kauf des Gebrauchtwagens wurde ich arglistig [[getäuscht.]]"," „Wer wissentlich eine zur Übertragung eines öffentlichen Amtes berufene Stelle über eine Tatsache [[täuscht]], die nach einem Gesetz oder einer Rechtsverordnung die Übertragung eines bestimmten öffentlichen Amtes ausschließen würde, und dadurch bewirkt, daß ihm dieses Amt übertragen wird, ist mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 720 Tagessätzen zu bestrafen.“"],"english":["deceive"]},{"definition":"reflexiv: etwas irrtümlich für wahr halten","examples":[" Im Charakter von Menschen kann man [[sich]] leicht [[täuschen.]]"," Wenn du [[dich]] da mal nicht [[täuschst!]]"," [[Täuschen]] Sie [[sich]] nicht! Das wird teurer als Sie denken!"],"english":[]}]}
{"partOfSpeech":"Verb","german":"schimpfen","definitions":[{"definition":"intransitiv: (einer anderen Person) seinen Ärger kundtun","examples":[" Die Zuschauer [[schimpften]] laut über den Schiedsrichter."," „[[Geschimpft]] wurde und wird immer und überall.“"],"english":["swear"]},{"definition":"intransitiv: mit aggressiven oder beleidigenden Worten tadeln","examples":[" Die Frau [[schimpft]] mit ihrem Mann: „Trinke nicht soviel Wein, du alter Säufer!“."],"english":["scold"]},{"definition":"transitiv, auch reflexiv: jemanden, sich oder etwas auf eine bestimmte Weise benennen","examples":[" Seit wenigen Wochen [[schimpft]] er sich Meister."," Er [[schimpft]] ihn einen ewigen Betrüger."," „Sie wollte fast schon die Zunge hinausstrecken, um von dem Moor zu kosten, verkniff sich den Wunsch dann aber doch. Die Mama sollte sie nicht dumm und neugierig [[schimpfen.]]“"," Und sowas [[schimpft]] sich nun Freundschaft!"],"english":[]}]}
{"partOfSpeech":"Verb","german":"erzählen","definitions":[{"definition":"schriftlich oder mündlich ein Erlebnis oder Vorkommnis anschaulich zur Darstellung bringen","examples":[" Siegfried Lenz kann sehr gut Geschichten [[erzählen.]]"," [[Erzähl]] mir doch mal, was heute alles geschehen ist."],"english":["narrate"]},{"definition":"jemandem etwas mitteilen oder berichten, jemandem eine Information geben","examples":[" Hat dir Susanne schon [[erzählt,]] dass sie mit ihrem Freund Schluss gemacht hat?"],"english":["tell"]}]}
{"partOfSpeech":"Verb","german":"bürgen","definitions":[{"definition":"für die Glaubwürdigkeit einer Person oder Sache einstehen","examples":[" Sein Onkel [[bürgt]] für ihn."],"english":["vouch"]}]}
{"partOfSpeech":"Verb","german":"abschrecken","definitions":[{"definition":"Angst oder Zweifel erzeugen und jemanden damit fernhalten","examples":[" Die Negativschlagzeilen haben viele Leute [[abgeschreckt,]] das Produkt zu kaufen."," Es wurde ein Exempel statuiert, um Nachahmer [[abzuschrecken.]]"],"english":["scare"]},{"definition":"etwas Heißes kurz mit kaltem Wasser abspülen","examples":[" Jetzt [[schrecke]] ich die Nudeln noch kurz ab und dann können wir essen."],"english":["rinse"]}]}
{"partOfSpeech":"Verb","german":"verschwenden","definitions":[{"definition":"transitiv: unnötig viele Mittel, Ressourcen (Geld, Zeit, Rohstoffe) einsetzen; etwas erfolglos, sinnlos, planlos, unrationell aufwenden; vergeuden","examples":[" Er ist Wucherer, ein so abgefeimter Wucherer, und Wucherer auf eine so wohl auf dem Interesse aller Bewohner des Kreises beruhende Berechnung hin, daß ich meine Zeit [[verschwenden]] würde, wenn ich es unternehmen wollte, ihnen die Augen über die Vorteile, die sie aus ihrem Handel mit Taboureau zu ziehen glauben, zu öffnen."," Seine Eitelkeit auf äußeres Erscheinen und Ansehen machte ihn zum tüchtigsten Soldaten seines Zuges: das viele Geld, das er [[verschwenden]] konnte, überhob ihn mancher Belästigung, und er genoß, obwohl er nicht als Freiwilliger eingetreten war, durch die Nachsicht der nächsten Vorgesetzten beinahe die Freiheit eines solchen."," Manche Praxisärzte [[verschwenden]] demnach durch die unnötige Verschreibung teurer Medikamente Versichertengelder in Höhe von drei Milliarden Euro."," Die Botschaft war klar: Diese Regierung wird nicht unnötig das Geld des Steuerzahlers [[verschwenden.]]"," Das Pentagon hatte erwartet, als Befreier gefeiert zu werden und keinen Gedanken daran [[verschwendet,]] was denn beispielsweise die Mitglieder der aufgelösten irakischen Armee machen werden."],"english":["waste"]}]}
{"partOfSpeech":"Verb","german":"beeilen","definitions":[{"definition":"reflexiv, intransitiv: (die Geschwindigkeit erhöhen), sich schneller bewegen, schneller machen\n[a] sich beeilen, um (gleich, noch, rechtzeitig, sofort, …) etwas zu bewerkstelligen, zu machen: etwas schneller bewerkstelligen, machen (Als Reaktion auf Zeitdruck oder (als Aufforderung im Imperativ) um unter Zeitdruck zu setzen)\n[b] sich beeilen mit etwas: etwas schneller machen (das etwas ist oft ein Nomen actionis, häufig aber auch eine Sache, die elliptisch ein Nomen actionis vertritt)","examples":[" Sie mussten sich sehr [[beeilen,]] um den Bus noch zu erreichen."],"english":["hurry"]}]}
{"partOfSpeech":"Verb","german":"abbiegen","definitions":[{"definition":"transitiv: die Form eines Gegenstandes bogenartig verändern","examples":[" Der Klempner musste das Rohr erst [[abbiegen,]] ehe er es einbauen konnte."],"english":[]},{"definition":"intransitiv: die Richtung der Bewegung bogenartig ändern","examples":[" An der übernächsten Kreuzung musst du links [[abbiegen.]]"," Das Auto ist nach rechts [[abgebogen.]]"," Der Weg [[bog]] plötzlich nach Süden [[ab.]]"],"english":["turn"]},{"definition":"transitiv, umgangssprachlich: vermeiden, verhindern","examples":[" „Glücklicherweise habe ich Frau Siemer beschwichtigen und die ganze Angelegenheit noch [[abbiegen]] können, aber stellen Sie sich doch mal vor, was für eine, ich möchte schon sagen, Katastrophe das hätte werden können!“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"lenken","definitions":[{"definition":"intransitiv, gehoben, veraltend: an einen bestimmten Ort, an ein Ziel führen","examples":[" Der Trampelpfad [[lenkte]] damals zur Brücke am Teich."," Leichtsinn [[lenkt]] ins Unglück."],"english":[]},{"definition":"transitiv: etwas oder jemanden (ein Fahrzeug, ein Tier, eine Person) in eine Richtung im Raum steuern","examples":[" Ein Auto [[lenkt]] man mit dem Lenkrad, ein Fahrrad mit der Lenkstange."," Der später verunglückte Fahrer [[lenkte]] den schweren Wagen fatalerweise auf den Baum zu."," [[mit ausgelassenem Objekt:]] Der später verunglückte Fahrer [[lenkte]] fatalerweise auf den Baum zu."," Sie wissen nicht, wo es zum Rathaus geht? Keine Angst, ich gehe mit, ich [[lenke]] Sie da schon hin!"," Der Spaziergänger [[lenkte]] seine Schritte unwillkürlich zum See."," Das Opfer [[lenkte]] seine Augen auf den Baumwipfel."," Der Dieb [[lenkte]] seine Hand in die fremde Tasche."," Den Menschenfreund [[lenkt]] seine Natur zur Wohltat, den Übeltäter aber [[lenkt]] seine Bosheit ins Verderben."],"english":["steer"]},{"definition":"transitiv, übertragen: eine Situation, den Fokus, die Aufmerksamkeit oder eine Person steuern","examples":[" Er [[hat]] seinen Bruder heimlich dahin [[gelenkt,]] etwas zu tun, was er selbst sich nicht getraut hätte."," Die öffentliche Meinung [[wird]] mit PR [[gelenkt]] wie das Kind mit dem Gängelband."],"english":["control"]}]}
{"partOfSpeech":"Verb","german":"wachsen","definitions":[{"definition":"intransitiv: größer werden","examples":[" Kleine Kinder [[wachsen]] schnell."," „Er wurde in dieser Zeit noch einsamer, und er wurde immer aggressiver, denn seine Angst [[wuchs]].“"],"english":[]},{"definition":"intransitiv, Pflanze, Pilz: an einer bestimmten Stelle vorkommen","examples":[" Maiglöckchen [[wachsen]] im Wald."],"english":[]},{"definition":"intransitiv, Haar: länger werden","examples":[" An Karls Hinterhaupt [[wachsen]] noch einige Haare, ansonsten ist er kahl."],"english":[]}]}
{"partOfSpeech":"Verb","german":"einsammeln","definitions":[{"definition":"mehrere Dinge suchen, aufnehmen und an einem bestimmten Ort aufbewahren","examples":[" „Dann laufen die beiden Mondmänner umher und [[sammeln]] Gesteinsproben und Mondstaub [[ein,]] insgesamt 47,7 Kilogramm.“"," „Der Bus hält vor erleuchteten Hauseinfahrten in schlafenden Dörfern, irgendwo im Bergischen Land, und [[sammelt]] Frauen mit großen Koffern [[ein.]]“"],"english":[]},{"definition":"sich von Angehörigen einer bestimmten Personengruppe etwas geben lassen","examples":[" Nach dem Stundenende [[sammelte]] die Lehrerin die Hefte aller Kinder [[ein.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"erwerben","definitions":[{"definition":"transitiv: etwas durch eigene Arbeit verdienen","examples":[" Sie [[erwirbt]] ihren Lebensunterhalt durch die Arbeit als Bäckerin."],"english":["acquire"]},{"definition":"transitiv: etwas gegen Bezahlung in Besitz nehmen; etwas kaufen","examples":[" Ich [[erwarb]] ein neues Haus."," „Wir verheimlichten so gut wie möglich, daß wir Gold und Perlen hatten, und verkauften deshalb drei, vier Ballen Chinaseide und indischen Kaliko, um das nötige Geld zu haben, Kamele zu [[erwerben]], den Zoll zu bezahlen, der an mehreren Stellen erhoben wurde, und uns für die Wüste mit Proviant auszurüsten.“"," „Einen Heißluftballon [[erwarben]] französische Ballonfahrer für den Schnäppchenpreis von 6400 Euro - normalerweise kostet ein solches Fluggerät mehrere zehntausend Euro.“"],"english":[]},{"definition":"reflexiv: sich Wissen oder Fähigkeiten durch Lernen aneignen","examples":[" „Wer sich den Traum vom Motorfliegen erfüllen will, dem bietet sich in Brandenburg die Möglichkeit, den Privatpilotenschein, kurz PPL genannt, zu [[erwerben]].“"," Im Urlaub in Italien [[erwarb]] er [[sich]] gute Sprachkenntnisse."," „Menschenkenntnis [[erwirbt]] er sich vor allem durch seine Reisebekanntschaften.“"," „Karl Joswig konnte und wollte er nicht als Hindernis ansehen, da Eddi Sillus es allein übernommen hatte, mit unserem Lieblingswärter fertig zu werden - Eddi, der schon früh den Meistergürtel der nordwestdeutschen Judokas [[erworben]] hatte.“"],"english":[]},{"definition":"reflexiv: sich ein bestimmtes Ansehen oder Vertrauen aneignen","examples":[" Mit seinen Alkoholexzessen [[erwarb]] er [[sich]] keinen guten Ruf."," „Ich habe nie bestritten, daß Niemela sich auf dem Gebiete des Flugsports Verdienste [[erworben]] hat.“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"voraussagen","definitions":[{"definition":"transitiv: eine Aussage über das Eintreffen einer bestimmten Zukunft machen","examples":[" Er [[sagte]] ihr eine große Zukunft [[voraus.]]"," Doch wie die US-Wissenschafter nun herausgefunden haben, kann die Persönlichkeit eines Menschen seine Lebenserwartung [[voraussagen.]]"," Trotz einer gewissen Trivialität - denn es sagt kaum mehr, als daß jede Theorie ihre eigene Wahrheit impliziert und deshalb keine Situation [[voraussagen]] kann, die ihre Widerlegung zur Folge hat - genügt es für eine Widerlegung der einflußreichen Lehre des Historizismus; denn es zeigt, daß wir das Wachstum unserer theoretischen Erkenntnis nicht durch wissenschaftliche Verfahren [[voraussagen]] können."," Wissenschaftler der Stanford University haben ein Verfahren entwickelt, das die Verbreitung von Armut anhand von Satellitenbildern und Einkommensstatistik [[voraussagen]] kann."," „Vor fast genau 50 Jahren veröffentlichte der Club of Rome eine Studie mit dem Titel „Die Grenzen des Wachstums“, welche anhand von Rechenmodellen erstaunlich klar [[voraussagte,]] was heute Realität ist.“"," So hat Brzezinski, der in Sachen Außen- und Sicherheitspolitik von Jimmy Carter bis hin zu Barak Obama fünf US-Präsidenten beriet, die Serie von US-Invasionen im Kuwait, Irak oder Lybien bereits exakt [[vorausgesagt.]]"," Im Jahr 2000 haben „Die Simpsons“ Donald Trump zum US-Präsidenten gemacht – und damit die Zukunft [[vorausgesagt.]]"," [Coronapandemie 2021:] „[In einer Modellierung des Robert-Koch-Instituts aus dem Juli] wird [[vorausgesagt,]] dass im Oktober in der Bevölkerung die Kontakte um 10 Prozent und im November um 30 Prozent gesenkt werden müssten.“"],"english":["predict"]}]}
{"partOfSpeech":"Verb","german":"genehmigen","definitions":[{"definition":"insbesondere von behördlicher Seite erlauben, gestatten, akzeptieren, bewilligen","examples":[" Das Ordnungsamt hat die Sanitärräume in diesem Restaurant nicht [[genehmigt.]]"," Der Anbau einer neuen Werkshalle wurde vom Bauamt nicht [[genehmigt.]]"],"english":[]},{"definition":"umgangssprachlich, scherzhaft, reflexiv: sich erlauben, etwas zu sich zu nehmen oder allgemein etwas zu genießen","examples":[" Nach dem Essen habe ich [[mir]] noch ein Eis [[genehmigt.]]"," Heute haben wir [[uns]] mehr Zigaretten als gewöhnlich [[genehmigt.]]"],"english":[]},{"definition":"Zivilrecht: nachträglich seine Zustimmung erteilen","examples":[" Ein Rechtsgeschäft, das ein Minderjähriger ohne Einwilligung seines gesetzlichen Vertreters tätigt, wird wirksam, wenn der gesetzliche Vertreter es [[genehmigt.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"bewilligen","definitions":[{"definition":"transitiv: die Bewilligung geben; (insbesondere einen Antrag offiziell) die Zustimmung/Erlaubnis gewähren, billigen, genehmigen","examples":[" Der Ausschuss diskutierte lange darüber, ob man die teure Neuanschaffung [[bewilligen]] sollte, stellte dann aber fest, dass für solche Anträge ein anderes Gremium zuständig ist."," „Einen Tag vor dem japanischen Angriff auf Pearl Harbor [[bewilligte]] Präsident Roosevelt ein umfassendes Regierungsprogramm zur Entwicklung der Atombombe.“"],"english":["approve"]}]}
{"partOfSpeech":"Verb","german":"ausschließen","definitions":[{"definition":"jemanden durch Schließen von Eingängen zum Draußenbleiben zwingen","examples":[" Ich habe den Hund jetzt [[ausgeschlossen.]]"],"english":["lock"]},{"definition":"reflexiv, sich ausschließen: sich versehentlich die Möglichkeit nehmen, wieder ins Innere zu gelangen, zum Beispiel, weil man seinen Schlüssel vergessen hat","examples":[" Sie hatte [[sich ausgeschlossen]] und musste die Nacht im Gartenhaus verbringen."],"english":["lock"]},{"definition":"jemanden aus einer Gruppe oder von einem Ereignis fernhalten; dafür sorgen, dass jemand nicht dabei ist","examples":[" Die Aufdeckung ihrer kriminellen Machenschaften führte dazu, dass man sie aus der Partei [[ausschloss.]]"],"english":["banish"]},{"definition":"abstrakt: einen Sachverhalt für unmöglich ansehen; in der Verneinung: für möglich erachten, dass ein genannter Sachverhalt vorliegen könnte","examples":[" Einen Krieg zwischen Nord- und Südkorea [[schließe]] ich [[aus.]]"," Es ist nicht [[ausgeschlossen,]] dass hier ein Zusammenhang existiert."],"english":["exclude"]}]}
{"partOfSpeech":"Verb","german":"reißen","definitions":[{"definition":"transitiv: etwas gewaltsam in mehrere Teile trennen","examples":[" Er [[riss]] das Blatt Papier in mehrere Fetzen."],"english":[]},{"definition":"transitiv: sehr ruckhaft und heftig an etwas ziehen","examples":[" Schnell [[riss]] er das Steuer herum."],"english":["pull"]},{"definition":"intransitiv: etwas trennt sich gewaltsam in mehrere Teile","examples":[" Ab einem bestimmten Punkt [[reißt]] jeder Strick."],"english":[]},{"definition":"transitiv: ein Tier erlegen","examples":[" Seit einiger Zeit [[reißen]] Wölfe immer wieder Schafe."],"english":["kill"]},{"definition":"reflexiv: etwas unbedingt haben wollen, um etwas kämpfen","examples":[" „Um den Wahlkreis [[reißen sich]] gleich vier von der Union“"],"english":["fight"]},{"definition":"ursprünglich: Runenzeichen auf Buchenstäbchen einritzen (später auch schreiben, zeichnen)","examples":[" Der Brauch, Runen zu ritzen (ursprünglich: [[reißen]]), starb in Mitteleuropa im 7. Jahrhundert aus."],"english":["carve"]}]}
{"partOfSpeech":"Verb","german":"vollenden","definitions":[{"definition":"etwas gänzlich fertigstellen","examples":[" Der Künstler benötigte fast zwanzig Jahre, um sein größtes Werk zu [[vollenden.]]"," „1940 [[vollendete]] Pater Pierre sein Hauptwerk »Der Mensch im Kosmos«, erhielt allerdings keine kirchliche Druckerlaubnis.“"],"english":["accomplish"]}]}
{"partOfSpeech":"Verb","german":"abschließen","definitions":[{"definition":"zu Ende bringen; beenden","examples":[" Wenn wir die Studie nicht rechtzeitig [[abschließen,]] kriegen wir keinen Schein dafür."," Habt ihr eure Arbeit rechtzeitig [[abgeschlossen]]?"],"english":["end"]},{"definition":"das Öffnen durch Unbefugte mit einem Verschließmechanismus blockieren","examples":[" [[Schließt]] bitte die Außentür [[ab,]] wenn ihr geht."," Als er die Tür [[abschloss,]] merkte er, dass er etwas vergessen hatte."],"english":["lock"]},{"definition":"einen Vertrag, Handel oder Ähnliches vereinbaren durchführen","examples":[" Man sollte den Vertrag genau durchlesen, bevor man ihn [[abschließt.]]"],"english":["sign"]}]}
{"partOfSpeech":"Verb","german":"erscheinen","definitions":[{"definition":"intransitiv: für die Augen sichtbar werden","examples":[" Kurz vor Mitternacht [[erschien]] ihm ein Engel."],"english":["appear"]},{"definition":"intransitiv: von Printmedien (oder Vergleichbarem): herausgegeben werden","examples":[" Das Buch [[erscheint]] im Diogenes-Verlag."],"english":["publish"]},{"definition":"intransitiv: auf/für jemanden in einer gewissen Weise wirken/aussehen","examples":[" Dieser Mitarbeiter [[erscheint]] mir unzuverlässig."," Eine Pause zu machen, erscheint mir sinnvoll."," „Die Sirenen [[erschienen]] Morgner wagemutiger als Odysseus, eine weibliche Trobadora sinnlicher als ihre männlichen Kollegen und Pandora menschlicher als der von ihr angebetete Prometheus.“"],"english":[]},{"definition":"intransitiv: übertragen: hinkommen; dazukommen; teilnehmen","examples":[" Peter ist gestern nicht zur Arbeit [[erschienen.]]"," „Die größte Unruhe entstand jedoch um die Mitte des 5. Jahrhunderts, als die Hunnen in Westeuropa [[erschienen.]]“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"geschehen","definitions":[{"definition":"intransitiv: sich ereignen; zutragen","examples":[" Auf dem Heimweg [[geschah]] ein Unfall."," „Die politische Führung schätzte die beiden Lieder als Durchhaltepropaganda angesichts des für Deutschland immer ungünstiger werdenden Kriegsverlaufs, andererseits wurde ‚Ich weiß, es wird einmal ein Wunder [[gescheh’n‘]] auch von Oppositionellen und KZ-Insassen als Ausdruck der Hoffnung auf eine Zeit nach dem Nationalsozialismus verstanden.“"],"english":["occur"]},{"definition":"mit Dativ: widerfahren","examples":[" Mir ist etwas Schreckliches [[geschehen.]]"," Mit ihm ist etwas Schreckliches [[geschehen.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"erregen","definitions":[{"definition":"transitiv, auch reflexiv: jemanden oder sich in Unruhe oder Ärger versetzen; jemanden aktivieren; jemanden (sexuell) stimulieren","examples":[" Ich [[errege]] mich jedes Mal, wenn ich diesen Film sehe."," Sie [[erregt]] mich derart, dass ich nicht zur Ruhe komme."],"english":["arouse"]},{"definition":"transitiv: etwas hervorrufen, einen bestimmten (auffälligen) Zustand erzeugen","examples":[" Die Spule, die durch Strom [[erregt]] wird, nennt man Erregerspule."," Sie will doch bloß Aufmerksamkeit [[erregen]]."," Der Fall hat sehr viel Aufsehen [[erregt]]."],"english":[]}]}
{"partOfSpeech":"Verb","german":"umzingeln","definitions":[{"definition":"Militär, Polizei: von allen Seiten einkreisen","examples":[" „Nach einiger Zeit kam der junge Nasarko in den Hof und erklärte den Zurückgebliebenen, daß es keine Möglichkeit gäbe, das Dorf zu verlassen, da die ganze Umgebung von Polizisten [[umzingelt]] sei.“"," „Die schwimmenden Festungen Mark Antons [[werden]] gleich von mehreren feindlichen Quinqueremen [[umzingelt.]]“"],"english":[]},{"definition":"(mit mehreren Leuten) um etwas herumstehen","examples":[" Die Neugierigen [[umzingelten]] den Mann, der am Aufzug zusammengebrochen war."," Bin ich hier denn nur von Idioten [[umzingelt]]?"],"english":[]}]}
{"partOfSpeech":"Verb","german":"weigern","definitions":[{"definition":"reflexiv: ablehnen, etwas zu tun","examples":[" Paul [[weigerte sich,]] das angebotene Geld anzunehmen."],"english":["refuse"]},{"definition":"veraltet: jemandem etwas versagen, nicht zugestehen, nicht geben wollen","examples":[" Man [[weigerte]] ihm den Zugang zum Haus."],"english":[]}]}
{"partOfSpeech":"Verb","german":"bedauern","definitions":[{"definition":"jemanden bemitleiden, mit jemandem fühlen","examples":[" Er [[bedauerte]] den Tod seines Kollegen."],"english":["deplore"]},{"definition":"etwas unerfreulich finden, bereuen","examples":[" Vor Gericht [[bedauerte]] der Täter seine Tat."],"english":["regret"]}]}
{"partOfSpeech":"Verb","german":"ausruhen","definitions":[{"definition":"reflexiv: sich erholen, entspannen","examples":[" Nach dem Fünftausendmeterlauf werde ich [[mich]] zunächst [[ausruhen]] müssen."],"english":[]},{"definition":"auch intransitiv: (nach einer Anstrengung) Ruhe gönnen","examples":[" Er [[ruhte]] von seinem Tagwerk [[aus.]]"," Ich muss jetzt erst mal meine Beine [[ausruhen.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"missbrauchen","definitions":[{"definition":"transitiv: jemanden oder etwas bestimmungswidrig oder unangemessen verwenden","examples":[" „Dass Preußens Luise später im Kaiserreich und im Dritten Reich als politisches Idol [[missbraucht]] wurde, kann man ihr schwerlich vorwerfen.“"," „Der Netzgigant Youtube verhilft Millionen zur Selbstentfaltung und Weiterbildung – wird aber auch für politische Hetze und Falschinformation [[missbraucht.]]“"," „Der Ausschuss soll […] klären, ob Parteimitglieder der ÖVP ihrer Befugnisse [[missbraucht]] haben, um parteipolitische Interessen voranzutreiben und dadurch staatlichen Interessen geschadet wurde.“"," „Derweil ermittelt die Staatsanwaltschaft weiter, inwieweit Kurz' Aufstieg durch gekaufte Berichte befördert und ob dabei Steuermittel [[missbraucht]] wurden.“"," [König Abdullah II von Jordanien:] „Anwälte des Königs betonten in einer Erklärung, dass der Monarch keine öffentlichen Gelder [[missbraucht]] habe.“"],"english":[]},{"definition":"transitiv: um eigener Zwecke willen jemandes Scham oder Würde verletzen (etwa durch photographische Aufnahmen), sexuell misshandeln, (im Extrem) einer Person gegen ihren Willen sexuelle Gewalt antun","examples":[" Die drei Frauen, die gerade aus einer jahrelangen Gefangenschaft befreit wurden, sind immer wieder [[missbraucht]] worden."," „Nadine ist erst zehn Jahre alt, als sie von Betreuern ihrer Fußballmannschaft sexuell [[missbraucht]] wird.“"," „»Im vergangenen Jahr erzählte uns eine Mitspielerin, dass sie von ihrem Trainer seit ihrem 14. Lebensjahr sexuell [[missbraucht]] worden sei«, heißt es in einem offenen Brief, den 24 Spielerinnen venezolanischer Nationalteams unterzeichneten […].“"," [US-Turnerinnen-Mannschaftsarzt Larry Nassar:] „Der heute 58-jährige Nassar verbüßt inzwischen eine lebenslange Haftstrafe, nachdem er sich Ende 2017 und Anfang 2018 schuldig bekannt hatte, Frauen und Mädchen sexuell [[missbraucht]] zu haben.“"," [2021: Nach einem Bericht einer unabhängigen Untersuchungskommission] „wurden in Frankreich seit 1950 schätzungsweise 216.000 Minderjährige von katholischen Priestern und Ordensleuten sexuell [[missbraucht.]]“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"befugen","definitions":[{"definition":"jemandem das Recht (Befugnis) einräumen, eine gewisse Amtshandlung durchzuführen","examples":[" „Die Nominierung des Kandidaten für den Premierminister § 78/11 [[befugt]] den Präsidenten der Republik, einen Kandidaten für das Amt des Regierungschefs zu nominieren.“"," Der Standesbeamte ist [[befugt,]] eine Ehe zu schließen."," Der/die Bevollmächtigte ist [[befugt,]] in meinem Namen und auf meine Rechnung Rechtsgeschäfte zu tätigen."," Wieso [[befugst]] du nicht einfach deine Mutter, das Paket anzunehmen?"],"english":[]}]}
{"partOfSpeech":"Verb","german":"nachweisen","definitions":[{"definition":"eine Behauptung oder Theorie bestätigen","examples":[" Alkohole kann man mit der Lucas-Probe [[nachweisen]]."," „Auf stark geräucherter Räucherware wurden auch cancerogene polycyclische aromatische Kohlenwasserstoffe [[nachgewiesen]] (z.B. Benzpyren).“"],"english":["prove"]}]}
{"partOfSpeech":"Verb","german":"hinweisen","definitions":[{"definition":"jemandem etwas zur Kenntnis bringen; in Erinnerung rufen","examples":[" Ich habe den Mieter auf die Hausordnung [[hingewiesen.]]"],"english":[]},{"definition":"anzeigen; kenntlich machen","examples":[" Das Schild [[weist]] auf eine Fußgängerzone [[hin.]]"],"english":[]},{"definition":"andeuten; auf etwas hindeuten; Indiz sein für etwas","examples":[" Das Ergebnis der Untersuchungen [[weist]] auf einen Tumor [[hin.]]"],"english":["point"]}]}
{"partOfSpeech":"Verb","german":"verstecken","definitions":[{"definition":"transitiv, reflexiv: sich oder jemand anderen oder etwas an einen Ort bringen, der anderen nicht bekannt ist, wo man oder es nicht gesehen wird","examples":[" Zu Ostern [[werden]] bemalte Eier und kleine Geschenke [[versteckt.]]"," Wo [[hast]] du denn mein Notizbuch schon wieder [[versteckt?]]"," Mit deinen Fremdsprachenkenntnissen brauchst du dich nun wirklich nicht zu [[verstecken.]]"," „Kein Fürst, aber auch kein anderer Mensch, der sich mitverantwortlich gemacht hat, darf sich hinter der Ausflucht [[verstecken]], er habe es nicht gewußt.“"," „Die engschäftige Uniform [[versteckte]] er im Kegelschub.“"],"english":["hide"]}]}
{"partOfSpeech":"Verb","german":"anliegen","definitions":[{"definition":"mit etwas in unmittelbarem Kontakt sein, zum Beispiel an eine andere topographische Fläche grenzen","examples":[" „Nun sind es aber nicht nur diese niedrigen Oerter, die an der See [[anliegen]]/ als Holland und Seeland; sondern auch der gröste Theil von Flandern und Brabant, ob sie schon nicht so niedrig liegen, sondern vielmehr in einer solchen Höhe/ daß ihnen keine Uberschwemmung der See im geringsten schaden kan, wenn auch gleich die Sand Hügel und Duyns am Strand noch so sehr durchbrochen oder abgegraben würden, so liegen sie dennoch so gleich und eben, als Holland und Seeland selbst.“"," „So lange eine Nadel noch an dem geradlinigen Einschnitt [[anliegt]], nimmt sie keine Bewegung an; ihr Knopf stellt ein im Zustande der Ruhe befindliches Aethertheilchen dar.“"," „Die waagrechte Seite, die an dem rechten Winkel [[anliegt]], soll eine Länge von drei Zentimetern haben, während die senkrechte Seite mit vier Zentimetern genau einen Zentimeter länger ist. “"],"english":[]},{"definition":"sich als Kleidung nahe am Körper befinden","examples":[" „Meine Hose [[liegt]] eng [[an]] und mein Oberteil ist so geschnitten, dass man mein Schlüsselbein sieht.“"],"english":[]},{"definition":"zeitnah erledigt zu werden oder zu geschehen","examples":[" „Vera, ich bin's, Nele. Was [[liegt]] heute [[an]]?“"," „Mal sehen, was heute [[anliegt]].“"],"english":[]},{"definition":"gehoben, veraltet: jemandem wichtig sein","examples":[" Auch mir soll es recht [[anliegen]], dieses schöne Kunstwerk zu behalten."],"english":[]},{"definition":"sich an jemanden wenden","examples":[" „Wellesley, der, seiner Behauptung nach, wegen des geringen Nachdrucks, mit dem der Krieg auf der pyrenäischen Halbinsel geführt werde, mit seinen Kollegen, namentlich mit Perceval unzufrieden war, hatte bereits einige Wochen früher um seine Entlassung nachgesucht und, wiewohl der Prinz Regent ihm dringend [[angelegen]], seinen Posten zu behalten, dieselbe auf sein wiederholtes Verlangen, indem er zugleich erklärte, auf keine Weise ferner unter Perceval dienen zu wollen, endlich erhalten.“"],"english":[]},{"definition":"Nautik: als Kurs wählen, steuern","examples":[" „Neuer Kurs [[liegt an.]]“"," „Noch weiter, wird westlich, nimmt zu, erreicht sein Maximum, wenn das Schiff ungefähr West [[anliegt]], und wird wieder Null, wenn das Schiff Nord [[anliegt]].“"],"english":[]},{"definition":"Physik: als Spannung leitend verbunden sein","examples":[" „Vielmehr verwendet man die Zahl 1, wenn Spannung [[anliegt]] (Zustand eingeschaltet), und die Zahl 0, wenn an einer Leitung keine Spannung [[anliegt]] (Zustand ausgeschaltet; Abbildung 5.5).“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"turnen","definitions":[{"definition":"Sport: sportliche Übungen an/mit bestimmten Geräten ausüben","examples":[" Am Reck [[turnte]] er diesmal besonders gut."],"english":["to"]},{"definition":"sich geschickt auf oder über Hindernisse bewegen","examples":[" Kannst du nicht endlich damit aufhören zu [[turnen?]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"fehlen","definitions":[{"definition":"nicht vorhanden sein","examples":[" Du [[fehlst]] mir."," Doch an Blumen [[fehlt's]] im Revier. (Goethe, Faust I)"," Schon jetzt  [[fehlen]] nach Angaben des Verbands Bildung und Erziehung rund 130.000 Erzieherinnen und Erzieher [in Kindergärten]."],"english":["miss"]},{"definition":"falsch handeln, sich irren","examples":[" Sie [[fehlten]] in ihrer Annahme, es könne sich um einen Gewinn handeln."],"english":["be"]}]}
{"partOfSpeech":"Verb","german":"unterliegen","definitions":[{"definition":"besiegt werden","examples":[" „In der Schlacht bei Hohenlinden in der Nähe Münchens [[unterliegt]] Österreich erneut französischen Truppen.“"],"english":["be beaten"]},{"definition":"einer Sache ausgesetzt sein; davon beeinflusst, bestimmt werden","examples":[" Die Inhalte von Patientengesprächen [[unterliegen]] der Schweigepflicht."],"english":["be subject to"]}]}
{"partOfSpeech":"Verb","german":"bewahren","definitions":[{"definition":"etwas Positives auch in einer schwierigen Situation beibehalten","examples":[" Im Falle von Feuer, bitte Ruhe [[bewahren]]."],"english":["keep"]},{"definition":"sich etwas bewahren: sich etwas erhalten","examples":[" Dieses Gefühl möchte ich mir [[bewahren]]."],"english":[]},{"definition":"jemanden vor etwas bewahren: jemanden vor einer Gefahr schützen","examples":[" Er hat mich davor [[bewahrt]], eine große Dummheit zu machen."],"english":["protect"]}]}
{"partOfSpeech":"Verb","german":"zustimmen","definitions":[{"definition":"erklären, dass man mit einer schriftlich oder mündlich gemachten Aussage in Übereinstimmung steht, dass man den Inhalt anerkennt","examples":[" „Dieser von dem alten Zühlen, trotz seiner Vorliebe für Dubslav, eindringlich gehaltenen Rede war allgemein [[zugestimmt]] worden, und Baron Beetz hatte den götzenhaften Alten-Friesacker an seinen Ehrenplatz geführt.“"," Dem kann ich nur vorbehaltlos [[zustimmen.]]"," [[Stimmtest]] du meinem Vorschlag [[zu,]] dann wären wir wenigstens schon zwei."],"english":["to agree"]}]}
{"partOfSpeech":"Verb","german":"bedeuten","definitions":[{"definition":"unpersönlich: etwas heißen, etwas bezeichnen","examples":[" Das englische Verb „to know“ [[bedeutet]] auf Deutsch soviel wie „wissen“."," Was [der Brexit] für Unternehmen auf der Insel und auf dem Kontinent [[bedeutet,]] kann [im November 2018] niemand wirklich beantworten."," „Challenge ist englisch und [[bedeutet]] wörtlich übersetzt nichts anderes als Herausforderung: Eine Person macht meist eine Aktion oder Tätigkeit vor und nominiert anschließend weitere Leute, das Gleiche zu tun – also eine Art Wette.“"," „Das Wort Häme (von ahd. ‚hamo’) [[bedeutet]] ursprünglich Angelhaken, Angelrute. Es hat mit dem ‚Hamen’ zu tun, einem Fangnetz mit Stiel […], das zum Fischefangen dient.“"],"english":[]},{"definition":"für jemanden einen bestimmten Wert haben","examples":[" Diese Reise [[bedeutete]] ihm eine ganze Menge."," Ich glaube, dass ich meiner Mutter sehr viel [[bedeute.]]"],"english":[]},{"definition":"unpersönlich: etwas ankündigen","examples":[" Diese Anordnung der Sterne [[bedeutet,]] dass die Erde bald untergeht."],"english":[]},{"definition":"veraltende Bedeutung: jemandem eine Andeutung machen, etwas zu tun","examples":[" Er [[bedeutete]] mir zu gehen."," „Kurz stutzte sie, verstand nicht recht, was er ihr mit der Geste [[bedeuten]] wollte.“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"bemühen","definitions":[{"definition":"reflexiv: sich Mühe geben, sich anstrengen","examples":[" Würden Sie sich bitte etwas mehr [[bemühen?]]"," Bitte [[bemühen]] Sie sich nicht!"],"english":["make an effort"]},{"definition":"transitiv: jemanden oder etwas zu Rate ziehen, jemanden um Hilfe bei etwas bitten","examples":[" Muss ich erst ein Lexikon [[bemühen,]] oder glaubst du mir auch so?"," Ich möchte Sie nicht allzu sehr [[bemühen,]] aber könnten Sie mir bitte die Zeitung dort herüberreichen?"],"english":["consult"]},{"definition":"reflexiv, mit um: sich um jemanden kümmern","examples":[" Er [[bemühte]] sich ganz rührend um seine Großmutter."],"english":[]},{"definition":"reflexiv, mit um: jemandem zu gefallen versuchen","examples":[" Er [[bemüht]] sich um die neue Kollegin, das ist doch offensichtlich."],"english":[]},{"definition":"reflexiv: an einen Ort gehen","examples":[" Du musst dich schon in die Garage [[bemühen,]] wenn du den Grill ausleihen willst."],"english":[]}]}
{"partOfSpeech":"Verb","german":"abschalten","definitions":[{"definition":"transitiv: ein Gerät oder eine Anlage außer Betrieb setzen, stromlos machen","examples":[" [[Schalt]] doch mal den Rasensprenger [[ab,]] es regnet gleich!"," Das Kraftwerk soll noch in diesem Jahr [[abgeschaltet werden.]]"," „Die Telefonleitung in die Kasernengasse [[war]] mittlerweile [[abgeschaltet.]]“"],"english":["turn off"]},{"definition":"intransitiv, umgangssprachlich, übertragen: die Konzentration verlieren, nicht bei der Sache sein, unaufmerksam sein","examples":[" Der Vortrag über Schwarze Löcher war großartig, aber nach drei Stunden [[haben]] die meisten Zuhörer [[abgeschaltet.]]"],"english":[]},{"definition":"intransitiv, umgangssprachlich, übertragen: für eine gewisse Zeit nicht an Stressiges, Berufliches, Sorgen, Negatives denken","examples":[" Wenn Achim auf dem Golfplatz ist, kann er richtig [[abschalten.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"versehen","definitions":[{"definition":"jemanden oder etwas mit etwas ausstatten","examples":[" Es stellte eine Dame dar, die, mit einem Pelzhut und einer Pelzboa [[versehen,]] aufrecht dasaß."],"english":["provide"]},{"definition":"ein Amt/einen Dienst ausführen/ausfüllen","examples":[" Er [[versah]] alle seine Ämter mit Hingabe."],"english":["occupy"]},{"definition":"sich irren","examples":[" Ich habe mich bei der genauen Quellenangabe leider [[versehen.]]"],"english":["be mistaken"]},{"definition":"auf etwas gefasst sein","examples":[" Ehe man sich dessen [[versieht,]] hat man schon verloren."],"english":[]},{"definition":"die Krankensalbung an jemandem vornehmen","examples":[],"english":[]}]}
{"partOfSpeech":"Verb","german":"lügen","definitions":[{"definition":"intransitiv:  vorsätzlich nicht die Wahrheit sagen","examples":[" „Ach, mitunter muß man [[lügen,]] und mitunter [[lügt]] man gern!“ ([[Wilhelm Busch,  Aphorismen und Reime]])"," Ich will ja nicht [[lügen,]] aber 200 Leute waren bestimmt da."," „»Wenn es ernst wird, muss man [[lügen]].« Der Satz stammt von Juncker, ausgesprochen auf einer Veranstaltung kurz vor Ostern.“"," Ein Nutzer auf der populären Plattform Weibo brachte seinen Frust so zum Ausdruck: «Wir wissen, dass sie [[lügen.]] Sie wissen, dass sie [[lügen.]] Sie wissen, dass wir wissen, dass sie [[lügen,]] und wir wissen auch, dass sie wissen, dass wir wissen, dass sie [[lügen]] – aber sie [[lügen]] trotzdem.»[Anmerkung: Angesprochen sind chinesische Zensurbehörden]"],"english":["lie"]}]}
{"partOfSpeech":"Verb","german":"eignen","definitions":[{"definition":"reflexiv: für einen Einsatz, eine Funktion benötigte Eigenschaften oder Fähigkeiten besitzen","examples":[" Ich [[eigne mich,]] aufgrund meiner schwach ausgeprägten Muskeln, nicht als Bauarbeiter."," „Kokosfett [[eignet sich]] als hocherhitzbares Öl zum Kochen, Braten und Backen,...“"],"english":["suit"]},{"definition":"gehoben: einer Person, einer Sache als Merkmal zugehören","examples":[" Dem Kind [[eignet]] eine gewisse Schüchternheit."],"english":[]}]}
{"partOfSpeech":"Verb","german":"prägen","definitions":[{"definition":"transitiv (Druckwesen, Münzwesen, Textilindustrie:\n[1a] mit einer bildlichen Darstellung, einem oder mehreren Schriftzeichen, Symbolen oder einem Muster jedweder Art versehen, wobei durch Druck mit dazu angemessenen Werkzeugen oder Maschinen der Oberfläche von tauglichem Material – wie beispielsweise Metall, Papier, Leder – reliefartig eine bestimmte Form gegeben wird\n[1b] etwas in der Art des unter [1a] Beschriebenen herstellen\n[1c] eine bildliche Darstellung, ein Schriftzeichen, Symbol oder ein Muster jedweder Art in die Oberfläche von tauglichem Material – wie etwa Metall, Papier, Leder – einpressen\n[1d] übertragen, bildlich: einen Abdruck hinterlassen","examples":[],"english":[]},{"definition":"transitiv:\n[2a] eine Einwirkung ausüben und dabei etwas oder jemandem ein kennzeichnendes Aussehen beziehungsweise eine charakteristische Eigenart verleihen\n[2b] Verhaltensforschung (von Tieren): ein Tier während einer bestimmten Phase seiner Entwicklung bezüglich eines bestimmten Verhaltens auf ein Objekt oder ein anderes Lebewesen fixieren","examples":[],"english":[]},{"definition":"transitiv: als Eigenes hervorbringen und erstmals anwenden","examples":[" Descartes [[prägte]] den berühmten Ausspruch „cogito ergo sum“ – „Ich denke, also bin ich“."],"english":[]},{"definition":"transitiv, selten: sich in solch eindringlicher Weise über etwas bewusst werden beziehungsweise sich in solch eindringlichem Maße etwas bewusst machen, dass es im Gedächtnis haften bleibt","examples":[" Dieses Wort hat sich mir ins Gedächtnis [[geprägt!]]","Seine Worte [[prägten]] sich in ihr Herz."],"english":[]},{"definition":"reflexiv, gehoben: eine bestimmte Gestalt annehmen","examples":[" Das Pappmaschee [[prägt sich]] unter ihren Händen."],"english":[]}]}
{"partOfSpeech":"Verb","german":"veredeln","definitions":[{"definition":"etwas qualitativ verbessern, wertvoller (edler) machen, als es ehemals war","examples":[" Die Firma [[veredelt]] ihr Mineralwasser mit einem Hauch Frucht sowie Vitaminen und Mineralien."," „Die mittelalterliche Feuervergoldung gilt noch heute als das anspruchsvollste Verfahren, um die Oberfläche zu [[veredeln.]]“"," „So viele Mittel der Musik und Poesie regten in ihrer Unschuld, besser als die künstlichste Schulordnung vermocht hätte, zur geistigen Uebung und Empfänglichkeit für rhythmisches Gesetz an, und [[veredelten]] den gewohnten Lebensgang durch die Schätze der Erfahrung.“ (1836)"],"english":[]},{"definition":"Gärtnerei: eine Pflanze durch das Aufsetzen eines Pfropfes einer Edelsorte verändern/verbessern","examples":[" Es gibt Situationen, in denen man Rebstöcke [[veredeln]] sollte, indem man eine andere, bessere Sorte auf den vorhandenen Stock okuliert."],"english":[]}]}
{"partOfSpeech":"Verb","german":"bedrohen","definitions":[{"definition":"jemanden durch die Ankündigung von Gewalt oder Sanktionen einschüchtern oder zwingen, etwas zu tun","examples":[" Er [[bedrohte]] sie mit einem Messer, um sie zur Herausgabe des Geldes zu bringen."," Wer viel zu schnell mit dem Auto über die Straße rast, wird mit einer Strafe [[bedroht.]]"," Seit fast 30 Jahren wird der britisch-indische Schriftsteller [Salman Rushdie] von einer tödlichen Fatwa [[bedroht]] - ausgesprochen von Ayatollah Khomeini."],"english":["threaten"]},{"definition":"jemanden oder etwas durch äußere Umstände in existenzielle Not geraten lassen","examples":[" Die Existenzgrundlage der Koala-Bären wird durch die großflächige Abholzung ihres Lebensraumes [[bedroht.]]"," Laut einer Studie der Bertelsmann-Stiftung ist ab 2036 jeder fünfte Neu-Rentner von Armut [[bedroht.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"rechnen","definitions":[{"definition":"Mathematik: Zahlen logisch verknüpfen, Mathematik anwenden","examples":[" Klaus [[rechnet]] gerade Aufgabe 2b aus dem Mathematikbuch."," Die Grundschulstudien der letzten Zeit zeigen, [deutsche] Viertklässler […] können […] weniger gut [[rechnen]] als der europäische Durchschnitt."],"english":["calculate"]},{"definition":"rechnen mit: stark vermuten, dass etwas geschehen wird; voraussehen","examples":[" Heute Nacht wird [[mit]] starken Regenschauern [[gerechnet.]]"," Da[[mit]] hatten wir nicht [[gerechnet.]]"," Wir [[rechnen]] fest [[mit]] Ihnen."," „Auch Eigentümer einer vermieteten Immobilie müssen mit ungeplanten Kosten für Reparaturen oder Nachzahlungen [[rechnen]].“"," [Coronapandemie 2021:] „Der Virologe Christian Drosten [[rechnet]] fest damit, dass im Herbst wieder gesamtgesellschaftliche [[Kontaktbeschränkungen]] nötig werden.“"," „Oliver Gerber heisst eigentlich anders. Weil die Familie seiner Partnerin in China lebt und mit Repressionen [[rechnet,]] wenn sein Name in der Zeitung steht, möchte er anonym bleiben.“"],"english":["rechnen mit: expect"]},{"definition":"umgangssprachlich, reflexiv: sich lohnen","examples":[" Es [[rechnet sich]] nicht, machen wir etwas anderes."," Die Reparatur des Autos [[rechnet]] sich nicht mehr."],"english":[]}]}
{"partOfSpeech":"Verb","german":"kündigen","definitions":[{"definition":"einen Vertrag/eine Vertragsbeziehung beenden","examples":[" [[Kündige]] doch das Abonnement dieser Zeitschrift zum Jahresende!"],"english":[]},{"definition":"ein Arbeitsverhältnis einseitig auflösen","examples":[" Die Firma hat mein Arbeitsverhältnis fristlos [[gekündigt.]]"],"english":[]},{"definition":"einen Mietvertrag einseitig beenden","examples":[" Unser Vermieter hat uns wegen Eigenbedarf die Wohnung [[gekündigt.]]"],"english":[]},{"definition":"veraltet: offenbaren, kund werden lassen","examples":[" „ängstlichkeit, verdacht, verdrusz [[kündigt]] sich in allen zügen“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"festlegen","definitions":[{"definition":"transitiv: einen verbindlichen Beschluss fassen, eine verbindliche Entscheidung treffen; durch verbindliche Regeln, Vorschriften bestimmen, verordnen; verbindlich festsetzen","examples":[" Das generelle Vorgehen kann nur durch ein weiteres Meinungsbild [[festgelegt werden.]]"," Die EU-Kommission [[legt]] jährlich die Fangquoten für die Fischer [[fest.]]"," Historiker können den Beginn des Holocaust nicht auf einen Tag [[festlegen.]]"," „Dieser Doppelgriff sollte mein Leben, zumindest jenes Leben, welches abseits meiner Trommel zu führen ich mir anmaßte, [[festlegen]] und beeinflussen.“"," „Sie [[legte]] die Normen [[fest,]] gab für das Mischen 11 Minuten vor, für das Betonieren 22, für die Hilfsarbeiten 2, für das Fahren des Druckgerätes 6, addierte und gelangte auf 41 Minuten pro Einheit.“"," „Gut zwei Monate nach der Kapitulation des verbrecherischen NS-Regimes treffen sich die Siegermächte erneut, um auf der Konferenz von Potsdam (17.7. bis 2.8.1945) die zukünftigen Staatsgrenzen endgültig [[festzulegen.]]“"],"english":["je nach Kontext: define"]},{"definition":"transitiv: von jemandem eine bindende Auskunft oder Zusage erwarten, verlangen; von jemanden erwarten, verlangen, dass er das tut beziehungsweise sich an das hält, was er gesagt, versprochen hat","examples":[" „‚Heißt das‘, griff Toinette zu, ‚daß Sie dann den Allianzvertrag schließen würden?‘– ‚Nun ja‘, drückte Louis herum, ‚dann allerdings.‘ – ‚Also, abgemacht, Sire‘, [[legte]] ihn Toinette [[fest.]]“"],"english":[]},{"definition":"transitiv, reflexiv: etwas ganz fest zusagen (lassen); versprechen (lassen), etwas zu tun; (jemanden, sich) an, für etwas fest binden, verpflichten (lassen)","examples":[" „Udo: Hast du dich heute vorbereitet? Einen Plan oder so?\nMax: Ich lasse die Dinge an mich herankommen, du kennst mich ja. Ich lege mich nie fest, ich bleibe flexibel, ich halte mich offen fürs Neue, ich habe kein vorgefaßtes Schema, ich bin …\nUdo: Nanana.“"," „Illustratorin Larissa Bertonasco will [[sich]] nicht aufs Kochbuch-Genre [[festlegen]] lassen.“"],"english":["commit"]},{"definition":"transitiv: jemanden für etwas verantwortlich machen, jemandem die Schuld an etwas zuschreiben","examples":[" „Weitere Morde, auf die man sie [[festlegen]] wollte, stritt sie jedoch energisch ab.“"],"english":[]},{"definition":"transitiv: (einen Geldbetrag) für längere Zeit fest und sicher (zum Beispiel in Sachgütern) anlegen","examples":[" „Solang sein Kapital als Kapital fungirt, gehört es dem Reproduktionsprocess, [[ist]] es darin [[festgelegt.]]“"," „[…]; mehrfach auch [[haben]] sie [= die Banken] große Geldmittel in Börsenspekulationen [[festgelegt]] und dadurch dem inländischen industriellen Kredit entzogen.“"," „Es war Blödsinn, so viel Geld [[festzulegen]] für einen Ring. Aber er [[legte]] es [[fest.]]“"," „Also noch einmal: ein Alleinstehender kann monatlich 26 Mark vermögenswirksam, also auf wenigstens fünf Jahre [[festgelegt,]] einzahlen, dafür zahlt er keine Steuern, kassiert aber …“"," „Empfehlung: Verstärkter Aktienkauf in Chemie- und Autoindustrie, und höchstens drei bis vier Jahre Geld [[festlegen.]]“"],"english":["immobilize"]},{"definition":"intransitiv; selten: (ein Wasserfahrzeug) ankern oder an einer Anlegestelle mit Tauen vor dem Abtreiben sichern","examples":[" „Mit der Flut gingen wir wieder ankerauf und kamen an einem schönen Julimorgen im Hafen von Kingston upon Hull an, [[legten]] am Bollwerk des alten Marktes [[fest]] und verkauften den bedauerlich mageren Rest unseres Fangergebnisses.“"],"english":[]},{"definition":"transitiv, reflexiv; veraltend: (etwas, jemanden, sich) an, auf etwas fest anbringen","examples":[" „Der Knabe erklärte sich bereit, seinen Affen vorzuführen, und in der Tat zeigte sich das Tier außerordentlich gut unterrichtet. Kaum war er von seiner Fessel befreit worden, als er mit großer Geschwindigkeit eine Palme erstieg, eine große Nuß abdrehte und [[sich]] geduldig wieder [[festlegen]] ließ, nachdem die Nuß gefallen war, und er, um vieles langsamer, wieder niederkletterte.“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"angehen","definitions":[{"definition":"Elektronik, Elektrik, Motor: ein Gerät zum Laufen bringen, einschalten","examples":[" Der Fernseher [[geht]] nicht mehr [[an.]]"],"english":[]},{"definition":"Licht, & Lichterzeugendes: anfangen zu leuchten","examples":[" Warte bis das Licht [[angeht.]]"],"english":[]},{"definition":"Vorhaben: anfangen, etwas umzusetzen","examples":[" Lass uns die Sache gemeinsam [[angehen.]]"," „Im Flugsport kann sich z.B. eine Ordalsituation andeuten, wenn ein Pilot auf seinen Gerät- und Startcheck verzichtet, […] wenn ein Segel- oder Motorflieger trotz Wetterwarnungen einen Überlandflug [[angeht]].“"],"english":["start"]},{"definition":"mit etwas zu tun haben oder in Verbindung stehen","examples":[" Das [[geht]] Sie ja wohl überhaupt nichts [[an.]]"," Was das [[angeht,]] werden wir später darüber reden."," „Was den Sauerstoff [[angeht,]] so produziert eine 25 Meter hohe Buche in etwa so viel Sauerstoff, wie drei Menschen zum Atmen benötigen.“"],"english":["concern"]},{"definition":"sich mit einer Bitte um etwas bei jemandem bemerkbar machen","examples":[" Danach [[ging]] er mich auch noch um eine Zigarette [[an.]]"],"english":[]},{"definition":"gegen etwas Gewalt gebrauchen, sich gegen etwas zur Wehr setzen","examples":[" Der Mob [[ging]] kurz darauf die Polizisten [[an.]]"," Willst du nicht gegen das Urteil [[angehen?]]"],"english":[]},{"definition":"Botanik: eine Verbindung mit dem Boden eingehen, indem die Wurzeln der Pflanzen festwachsen","examples":[" Alle meine umgetopften Palmen sind [[angegangen.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"schauen","definitions":[{"definition":"mehr aktiv als passiv mit den Augen wahrnehmen (also oft willentlich, aus eigenem Bestreben heraus/ durch eigenes Zutun herbeigeführt)","examples":[" „Einzig bei seinen zwar in Heldenpose dargebotenen, aber nicht immer heldenhaft treffsicher gespielten Soli [[schaut]] Kleinkrieg ab und zu ins Publikum, als könne er es selbst gar nicht fassen, daß er diesen tollen Lärm produziert.“"," Auf die Straße [[schauen.]]"],"english":["look"]},{"definition":"einen bestimmten Gesichtsausdruck haben (siehe auch dreinschauen, dreinblicken)","examples":[" [[Schau]] nicht so blöd!"],"english":["look"]},{"definition":"auf etwas aufpassen, achtgeben, sich um jemanden kümmern","examples":[" Du musst ein bisschen besser auf deine Sachen [[schauen.]]"],"english":["lookafter"]},{"definition":"prüfen, ob etwas in einem bestimmten Zustand ist","examples":[" [[Schau]] einmal zur Wäscherei, ob ich meine Sachen schon abholen kann."," Hast du [[geschaut,]] ob Oma gut zu Hause angekommen ist?"],"english":["check"]},{"definition":"als Ausruf der Verwunderung, als Ausdruck der Beschwichtigung","examples":[" Da [[schau]] mal einer an!"," [[Schau,]] das wird schon wieder."],"english":[]},{"definition":"sich bemühen, etwas Bestimmtes zu erreichen","examples":[" [[Schau,]] dass du fertig wirst."," Ich [[schau]] mal, was ich für Sie tun kann."],"english":[]}]}
{"partOfSpeech":"Verb","german":"anzünden","definitions":[{"definition":"transitiv: etwas zum Brennen bringen; etwas in Brand setzen","examples":[" Er [[zündete]] das Streichholz [[an]]."," Zeugen hätten beobachtet, wie er eine brennbare Flüssigkeit über eine Matratze verschüttet und diese [[angezündet]] habe."," [[übertragen:]] „[Thomas Leif:] Positiv kann man natürlich sagen, dass er eine Debatte [[angezündet hat]].“"," [[übertragen:]] „Das wissen jene, die diese Debatte [[angezündet haben]] – allen voran Deutschland –, selbst nicht so recht.“"],"english":["light"]}]}
{"partOfSpeech":"Verb","german":"erzeugen","definitions":[{"definition":"etwas herstellen","examples":[" Die Maschine wurde von einer marktbeherrschenden Firma [[erzeugt.]]"],"english":["generate"]},{"definition":"verursachen","examples":[" Der Motor [[erzeugte]] so viel Lärm, dass er abgestellt werden musste."],"english":[]}]}
{"partOfSpeech":"Verb","german":"zeugen","definitions":[{"definition":"Zeugnis ablegen, als Zeuge aussagen","examples":[" „Da erhob der Bischof seinen Stab und rief: »Gott wollte es! Gott hat für ihn gezeugt!« Und alles Volk in der Kirche, sowohl seine Freunde als auch seine Widersacher, vergaßen ihre Zweifel und ihr Staunen.“"," „Jener erwähnte zur Entschuldigung der feindlichen Obmacht, unter der er gestanden; aber Adelgar zeugte gegen ihn, und vergebens rief er: Er lügt!“"," „Ein Wolf selber zeugte für mich und sprach: ‚Du heulst besser noch als wir Wölfe.‘“"],"english":["testify"]},{"definition":"bezeugen, zeigen, auf etwas schließen lassen","examples":[" Die Palastmauern [[zeugen]] von der einstigen Größe des Herrscherhauses."," Dein Verhalten [[zeugt]] nicht unbedingt von Kooperationsbereitschaft."," „Davon [[zeugen]] die eingestreuten Possessivpronomina: unter meinem Kommando, unter meinen Auspizien […] Sie verdeutlichten jedem Leser, in welchem Verhältnis Augustus zum Staat stand.“"],"english":["show"]}]}
{"partOfSpeech":"Verb","german":"krachen","definitions":[{"definition":"unpersönlich: ein lautes Geräusch von sich geben, wenn jemand/etwas schnell gegen etwas prallt","examples":[" Es [[krachte]] gewaltig, als das Haus einstürzte."],"english":["crack"]},{"definition":"mit hoher Geschwindigkeit mit etwas oder jemandem kollidieren","examples":[" Der rote Ferrari ist in den blauen VW Polo [[gekracht.]]"],"english":["crash"]},{"definition":"reflexiv: miteinander Streit (einen Krach) haben","examples":[" Und nebenan [[krachten]] sich die Nachbarn."],"english":[]}]}
{"partOfSpeech":"Verb","german":"schaden","definitions":[{"definition":"intransitiv, mit Dativ: Schaden zufügen","examples":[" Mit seinem Verhalten will er niemandem [[schaden]]."," Wenn du dich so schlampig anziehst, [[schadest]] du nur deinem Ruf."," Das ständige Ein- und Ausschalten [[schadet]] dem Gerät."," „[Tempolimit: Rasen ohne Beschränkung …] [[schadet]] nicht nur dem Klima, sondern führt auch zu vielen Unfällen.“"," „Würde er [Donald Trump] denken, die Rassismus-Vorwürfe könnten ihm [[schaden]], hielte er sich damit zurück.“"],"english":["to hurt"]}]}
{"partOfSpeech":"Verb","german":"schulden","definitions":[{"definition":"transitiv: jemandem Geld schuldig sein, eine offene Rechnung gegenüber jemandem haben","examples":[" Ich [[schulde]] dir noch 20 Mark."],"english":["owe"]},{"definition":"transitiv: eine offene Verpflichtung jemandem gegenüber haben, weil dieser einem zuvor mit einer Tat/Leistung geholfen hat; moralisch verpflichtet sein","examples":[" Er [[schuldete]] ihm noch einen Gefallen."," Dieser Mieter nämlich [[schuldete]] für schon eineinhalb Monate den Zins."],"english":[]}]}
{"partOfSpeech":"Verb","german":"beschäftigen","definitions":[{"definition":"etwas beschäftigt jemanden: etwas ist die jetzige Tätigkeit einer Person; mit Betonung der beschäftigenden Sache","examples":[" Dieses Problem [[beschäftigte]] ihn so sehr, dass er kaum Zeit für andere Tätigkeiten hatte."," „Aber auch die Schüsse auf Journalisten [[beschäftigen]] die Medien.“"," „Natürlich wird die Frage, warum Dolly trotz aller Voraussagen überhaupt möglich war, die Wissenschaft noch [[beschäftigen.]]“"],"english":["absorb"]},{"definition":"reflexiv, sich beschäftigen: einer Sache oder Person konzentriert seine Aufmerksamkeit widmen","examples":[" Dann hätten sie sich mit Inhalten [[beschäftigen]] müssen."," „Im nächsten Schritt wird sich die Vereinsführung nun intensiver mit der Frage [[beschäftigen,]] welche neuen Spieler zur nächsten Saison noch kommen sollen.“"," „Es gab eine lange Tradition unter jüdischen Gelehrten, [[sich]] mit arabischer Kultur [[zu beschäftigen:]] […].“"],"english":["concern"]},{"definition":"jemand beschäftigt jemanden: jemandem eine Arbeitsstelle geben","examples":[" Sie [[beschäftigt]] in ihrer Firma hundert Leute."," „Das Organisationskomitee für die WM 2006 wird seinen umstrittenen Vizepräsidenten Fedor Radmann weiter [[beschäftigen.]]“"],"english":["employ"]},{"definition":"jemand beschäftigt jemanden mit etwas: jemandem etwas zu tun geben","examples":[" Er [[beschäftigt]] die Kinder mit einem Spiel."," „Dann halten Sie ihn kurz und [[beschäftigen]] ihn mit zermürbenden Kopieraufträgen“."],"english":[]}]}
{"partOfSpeech":"Verb","german":"treffen","definitions":[{"definition":"jemandem begegnen\n[1a] jemandem unerwartet begegnen","examples":[" Sie am Wochenende zu [[treffen]] ist schwierig."],"english":["meet"]},{"definition":"reflexiv, sich treffen: einander begegnen, auch sich in Spiel oder Kampf gegenübertreten","examples":[" Die zwei Fußballmannschaften [[treffen]] sich auf dem Fußballfeld."],"english":[]},{"definition":"auf etwas oder jemandem aufprallen, ein Ziel berühren","examples":[" Du musst den Ball mit dem Fuß [[treffen.]]"," Ich bin am Arm [[getroffen!]]"],"english":["hit"]},{"definition":"übertragen: das Richtige sagen, das Gemeinte betonen, den Kern erfassen","examples":[" Deine Aussage ist wahrlich [[treffend.]]"],"english":[]},{"definition":"reflexiv, übertragen, es trifft sich: gut zusammenpassen","examples":[" Dass ich heute müde bin, [[trifft sich]] gut, wenn du sowieso keine Zeit hast."],"english":[]},{"definition":"übertragen: jemanden emotional berühren oder sogar verletzen","examples":[" Der Tod meiner Großeltern hat mich schwer [[getroffen.]]"],"english":["affect"]},{"definition":"etwas Negatives geschieht jemanden","examples":[" „In den Städten [[traf]] der Nahrungsmangel Einwohnerschaft wie einquartierte Soldaten häufig in gleicher Weise.“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"verstoßen","definitions":[{"definition":"jemand verstößt gegen etwas: eine Regel oder ein Gesetz brechen; sich nicht an etwas halten","examples":[" Er hat gegen das Gesetz [[verstoßen]]."],"english":["infringe"]},{"definition":"etwas verstößt gegen etwas: nicht regel- oder gesetzeskonform sein","examples":[" Die Vorratsdatenspeicherung [[verstößt]] gegen das Grundgesetz."],"english":[]},{"definition":"jemanden verstoßen: jemanden aus einer Gruppe (z.B. der Familie) ausschließen","examples":[" Er wurde als Kind von seinen Eltern [[verstoßen]]."," „Da für Karl das Bündnis mit Desiderius nicht mehr von Nutzen war, [[verstieß]] er seine Frau nach kurzer Ehe und schickte sie seinem Schwiegervater zurück.“"],"english":["cast out"]}]}
{"partOfSpeech":"Verb","german":"fördern","definitions":[{"definition":"jemanden beim Vorankommen unterstützen; zum Erfolg verhelfen","examples":[" Der Lehrer [[fördert]] seine Schüler durch Vermittlung von Wissen."," Eine hochbegabte Person muss [[gefördert]] werden."],"english":["advance"]},{"definition":"einen Rohstoff abbauen","examples":[" In der Mine wird Kohle [[gefördert.]]"," Die Kohlenmine [[fördert]] täglich 2000 Tonnen."],"english":["extract"]},{"definition":"dazu beitragen, etwas in einen besseren Zustand zu versetzen","examples":[" Rohkost [[fördert]] die Verdauung."," Dieser Kommentar [[fördert]] nicht gerade das gegenseitige Verständnis!"],"english":["further"]}]}
{"partOfSpeech":"Verb","german":"ersetzen","definitions":[{"definition":"etwas entfernen und an dieselbe Stelle etwas anderes setzen","examples":[" Ich [[ersetze]] im Text jedes Vorkommen von „Maria“ durch „Hilda“."," Mike hat seine alte Freundin ganz einfach durch eine jüngere [[ersetzt.]]"," Maschinen [[ersetzen]] den Menschen im Berufsalltag."],"english":["replace"]},{"definition":"an die Stelle von etwas anderem treten","examples":[" Sie versuchte so gut wie möglich die Mutter zu [[ersetzen.]]"," Ich [[ersetze]] meine Vorgängerin."," „1793 [[wurden]] zunächst die Ketten durch Zwangsjacken [[ersetzt,]] die allerdings nur noch auf ärztliche Anordnung verwendet werden durften.“"],"english":[]},{"definition":"einen Schaden wieder gutmachen; entschädigen","examples":[" Den Schaden wirst du mir [[ersetzen!]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"verknüpfen","definitions":[{"definition":"dafür sorgen, dass etwas gleichzeitig geschieht; verbinden","examples":[" Er [[verknüpfte]] seine Geschäftsreise mit einem Urlaub."],"english":["combine"]},{"definition":"Fäden oder etwas Ähnliches miteinander verknoten; zusammenknoten","examples":[" Es ist notwendig, die zwei Enden der Schnur miteinander zu [[verknüpfen,]] sonst hält die Konstruktion nicht."],"english":["tie together"]},{"definition":"etwas mit etwas gedanklich in einen Zusammenhang bringen","examples":[" Dank der netten Gesellschaft konnte sie diesen Abend mit einer guten Erinnerung [[verknüpfen.]]"," Sangria [[verknüpfe]] ich immer mit Mallorca."],"english":["attach"]},{"definition":"Jägersprache: begatten","examples":[],"english":[]}]}
{"partOfSpeech":"Verb","german":"formulieren","definitions":[{"definition":"transitiv: einen Wortlaut von etwas festlegen/ definieren bzw. einen kurzen, verfestigten sprachlichen Ausdruck festlegen","examples":[" „Der Ahrntaler Extrembergsteiger Hans Kammerlander [[formulierte]] das spitzer: Auf einen Achttausender mit Hilfe von Sauerstoffflaschen zu steigen, ist in etwa so, wie den Giro d’Italia mit einem Moped statt einem Rennrad in Angriff zu nehmen.“"," Er tut sich schwer damit, sein Testament zu [[formulieren.]]"," Vor 60 Jahren versuchte Fidel Castro zum ersten Mal, die Macht auf Kuba zu übernehmen. In einem Revolutionsprogramm [[formulierte]] er ehrgeizige Ziele."," Ein weiteres Problem besteht [in Russland] in einer für Journalisten ungünstigen Rechtslage, da schwammig [[formulierte]] Gesetze sehr willkürlich zur Unterdrückung von Informationen und Meinungen eingesetzt werden können."," Viele Teilnehmer und Partner sprachen der DW als Veranstalter nach der Konferenz 2013 einmal mehr ihren Dank aus – stellvertretend [[formulierte]] Dirk Schattschneider vom Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung: „Ein besonderer Dank geht an die Deutsche Welle und allen Mitorganisatoren dieser exzellenten Konferenz.“"," [Der Literaturkritiker] Marcel Reich-Ranicki hat mit diesen oft krass [[formulierten]] Urteilen auch Viele verschreckt."],"english":["couch"]},{"definition":"transitiv, Mathematik, Physik, Chemie: eine Folge von Symbolen zur verkürzten Bezeichnung/Beschreibung eines Sachverhalts erstellen","examples":[" „Neben der Logik ist die Mengenlehre die zweite Säule jener Sprache, in der heutzutage Mathematik [[formuliert]] wird.“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"einfühlen","definitions":[{"definition":"reflexiv: nachempfinden, sich in etwas hineinversetzen, zum Beispiel auch, was jemand in einer Situation denkt oder fühlt","examples":[" „Erst in diesem Augenblick wurde mir klar, dass es jemanden gab, der mir nahestand und der sich in meine Lage von jeher [[einfühlen]] konnte.“"," „Sein feines Stilgefühl hatte Burckhardt die Fähigkeit gegeben, sich [[einzufühlen]] in den Stil der Renaissancekultur als eines einheitlichen Gebildes, den neuen Geist zu spüren, der in ihr wehte, und diesen Geist zu verfolgen bis in alle seine höchst differenzierten Erscheinungsformen.“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"beziehen","definitions":[{"definition":"irgendwo einziehen","examples":[" Wann können wir endlich das neue Haus [[beziehen?]]"],"english":["move in"]},{"definition":"etwas beginnen","examples":[" Morgen werde ich die Arbeitsstelle [[beziehen.]]"],"english":["begin"]},{"definition":"etwas mit Schonmaterial umgeben","examples":[" Die Decke müssen wir [[beziehen,]] damit sie geschont wird."],"english":[]},{"definition":"etwas von jemand nach Bestellung erhalten","examples":[" Ich [[beziehe]] meine Lebensmittel, soweit das möglich ist, direkt vom Bauernhof."," „In Österreich führte das Verbot dazu, dass österreichische Mediziner die von ihnen mit herausgegebenen Zeitschriften mit einem Verlagsort im Deutschen Reich nicht mehr [[beziehen]] konnten.“"],"english":["receive"]},{"definition":"reflexiv: eine Sinnverbindung mit etwas haben, herstellen oder nennen","examples":[" Ich [[beziehe]] mich bei meiner Untersuchung auf die Vorarbeiten von Dr. Klein."],"english":["refer"]},{"definition":"reflexiv, unpersönlich, über Wetter: durch aufziehende Wolken weniger freundlich werden","examples":[" Der Himmel [[bezieht]] sich."],"english":[]}]}
{"partOfSpeech":"Verb","german":"rühren","definitions":[{"definition":"reflexiv, allgemein: sich bewegen","examples":[" Der Junge [[rührte]] sich nicht, obwohl er mehrmals gerufen wurde."],"english":["move"]},{"definition":"transitiv: eine Masse durch eine Kreisbewegung durchmischen","examples":[" Die Mutter hat den Teig [[gerührt,]] damit er eine homogene Masse wird."],"english":["stir"]},{"definition":"jemanden innerlich bewegen","examples":[" Der ganze Saal war von der Geschichte [[gerührt.]]"," „Bei einer Feier im Weißen Haus hat Barack Obama seinen Vizepräsidenten überraschend mit Amerikas höchster ziviler Auszeichnung geehrt. Den Politiker [[rührte]] das zu Tränen.“"],"english":["touch"]},{"definition":"Militär, Erlaubnis: bequem stehen","examples":[" Danke, Sie können [[rühren.]]"," „Er befahl ‚[[Rührt euch]]!‘ und lachte und ließ sie sogleich wieder strammstehen.“"],"english":[]},{"definition":"seine Begründung oder Ursache in etwas haben","examples":[" „Jede Furcht [[rührt]] daher, dass wir etwas lieben.“"," Der Name der Stadt [[rührt]] von ihrer Lage an der Taube."],"english":[]}]}
{"partOfSpeech":"Verb","german":"wehtun","definitions":[{"definition":"Schmerzen zufügen","examples":[" Hör auf damit, du [[tust]] deiner Schwester [[weh!]]"],"english":["hurt"]},{"definition":"Schmerzen bereiten, die Ursache von Schmerzen sein","examples":[" Mir [[tut]] der Rücken [[weh.]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"vorliegen","definitions":[{"definition":"Material, Unterlagen: physisch an einem Ort vorhanden sein","examples":[" „Schon kurz darauf scheint das Interesse an der Kapelle nachgelassen haben, da kaum noch schriftliche Zeugnisse [[vorliegen.]]“"," Hat ein Entschuldigungsschreiben [[vorgelegen?]]"],"english":["be present"]},{"definition":"Sachverhalt: sich so verhalten","examples":[" „Der Gesamtsozialversicherungsbeitrag wird erst zu dem Zeitpunkt fällig, zu dem die Entscheidung, dass eine Beschäftigung [[vorliegt,]] unanfechtbar geworden ist.“"," „Es ist daher unklar, ob zwei Margaretenkapellen existierten oder eine Verwechslung [[vorliegt.]]“"," [[Lag]] in dem Fall nicht auch eine bewusste Täuschung [[vor?]]"],"english":[]}]}
{"partOfSpeech":"Verb","german":"ermäßigen","definitions":[{"definition":"auch reflexiv: etwas billiger machen, etwas reduzieren, weniger werden","examples":[" Die [[ermäßigten]] Preise liegen deutlich unter den Durchschnittspreisen."," Zum Jahresanfang wurden die Beitragssätze [[ermäßigt.]]"," Die Bank [[ermäßigte]] den Diskontsatz von 5 auf 4 %."," Die Exporte aus dem Nachbarland [[ermäßigten]] sich um 10 %."," Studenten können gebührenfrei oder zu [[ermäßigten]] Gebühren teilnehmen."],"english":[]}]}
{"partOfSpeech":"Verb","german":"erteilen","definitions":[{"definition":"jemandem etwas zukommen lassen","examples":[" Die Hauptaufgabe eines Lehrers ist es, Unterricht zu [[erteilen.]]"," Der Chef [[erteilte]] ihm eine Absage, als er sich um die Teilnahme an der Fortbildung bewarb."," Man [[erteilte]] ihm dafür eine Rüge."," Ich kann Ihnen in der Angelegenheit leider keine Auskunft [[erteilen.]]"," Aber mein Vater hat mir doch eine Vollmacht [[erteilt!]]"],"english":["provide"]}]}
{"partOfSpeech":"Adjektiv","german":"hiesig","definitions":[{"definition":"nur attributiv: hierher gehörend, von hier stammend, hier befindlich","examples":[" Das [[hiesige]] Gemüse ist am frischesten."," „Um die [[hiesigen]] Waldbestände muss man sich weiter große Sorgen machen.“"," „Die [[hiesigen]] Sprachlabore seien voll von solchen Typen, in der Regel sprächen sie selbst nicht mal Finnisch – oder wenn, dann nur sehr schlecht – und hätten also keinen Schimmer.“"],"english":["from hereabout"]}]}
{"partOfSpeech":"Adjektiv","german":"aufrichtig","definitions":[{"definition":"ehrlich, einfühlsam sein","examples":[" Du bist heute sehr ehrlich, besonders [[aufrichtig.]]"],"english":["candid"]}]}
{"partOfSpeech":"Verb","german":"gestehen","definitions":[{"definition":"etwas offen zugeben; ein Geständnis ablegen","examples":[" Die Indizien sind klar, der Tatverdächtige muss den Mord nur noch [[gestehen.]]"," Er [[gestand]] ihr seine Zuneigung."],"english":["confess"]}]}
{"partOfSpeech":"Adjektiv","german":"ehrlich","definitions":[{"definition":"der Wahrheit und Wirklichkeit entsprechend, nicht gelogen oder vorgetäuscht; wahr","examples":[" „Ich bin in dich verliebt.“ - „[[Ehrlich]]?“"," Es lag [[ehrliche]] Trauer in ihrer Stimme."," „Findest du mich schön? Sei [[ehrlich]]!“"],"english":["real"]},{"definition":"Charaktereigenschaft: anständig und fair, nie lügend; redlich","examples":[" „Ihm kannst du vertrauen, er ist ein [[ehrlicher]] Mann.“"," Simone ist eine [[ehrliche]] Seele."],"english":["honest"]}]}
{"partOfSpeech":"Adjektiv","german":"vorteilhaft","definitions":[{"definition":"sich als Vorteil auswirkend","examples":[" Hätte sie sich [[vorteilhafter]] gekleidet, wäre es gar nicht aufgefallen, dass sie fast fünf Kilo zugenommen hat."," „Unten [am Ufer] hörte man das Rauschen des Flusses, ein sehr [[vorteilhafter]] Umstand, da dasselbe ein etwa mit dem Fuße erzeugtes Geräusch unhörbar machte.“"," Der Ausbau der Wohnsiedlung war für uns eine [[vorteilhafte]] Entwicklung, da wir so neue Freunde kennengelernt haben."],"english":["advantageous"]}]}
{"partOfSpeech":"Substantiv","german":"Umfang","definitions":[{"definition":"Geometrie: Länge des Randes einer Fläche","examples":[" Der [[Umfang]] eines Kreises ist gleich dem Radius des Kreises mal \n  \n    \n      \n        2\n        π\n      \n    \n    {\\displaystyle 2\\pi }\n  \n."],"english":["circumference"]},{"definition":"das Ausmaß","examples":[" Es wurden Änderungen großen [[Umfangs]] vorgenommen."," Das Werk hat einen [[Umfang]] von 20 Bänden."," ein Haushaltsloch im [[Umfang]] von 30 Milliarden"],"english":[]},{"definition":"das Umfasste","examples":[" Schrauben und Dübel gehören nicht zum [[Umfang]] der Lieferung."],"english":[]}]}
{"partOfSpeech":"Adjektiv","german":"erheblich","definitions":[{"definition":"beträchtlich, ins Gewicht fallend, wichtig, ernst","examples":[" Der Unfall brachte einen [[erheblichen]] Schaden."," „Nachdem [[erhebliche]] Mängel beim Bau der Kölner U-Bahn bekanntgeworden sind, hat die Stadt am Montag damit begonnen, die Baustelle vorsorglich zu stabilisieren.“"," „Das Verlangen nach Anerkennung durch Mitschüler kann manchmal geradezu suchtartige Formen annehmen und manche Schüler nehmen dafür [[erheblichen]] Ärger mit dem Lehrer in Kauf.“"," „Das gelungene Bubenstück hätte ihm eine [[erhebliche]] Aufmerksamkeit gesichert und einen gewaltigen Ansehensschub verschafft.“"],"english":["considerable"]}]}
{"partOfSpeech":"Substantiv","german":"Nachlass","definitions":[{"definition":"Gesamtheit dessen, was ein Verstorbener hinterlässt","examples":[" Im [[Nachlass]] meines Onkels fanden sich noch Briefe aus der Kriegszeit."," „Turings überschaubarer [[Nachlass]] indes besteht aus einem Kompendium kleinerer und größerer Schriften, die Nichteingeweihte beim besten Willen kaum zu deuten wissen.“"," „Atelier und [[Nachlass]] wurden am 26. März 1885 versteigert.“"," „In der Schweizerischen Nationalbibliothek ist Hürlimanns Vorlass in unmittelbarer Nähe des Bundesarchivs archiviert, das den [[Nachlass]] seines Vaters, des Bundesrats Hans Hürlimann, birgt.“"," „Ich hatte vor einigen Jahren den ungeordneten [[Nachlass]] meiner Mutter in meinem Keller verstauen müssen.“"],"english":[]},{"definition":"Verringerung/Abzug von dem, was eigentlich gefordert wurde","examples":[" „Obdachlose streifen durch die Straßen, Wohnungen stehen leer, Vermieter bieten [[Nachlässe]] an, all das war vor kurzem undenkbar, jedenfalls hier in Manhattan und drüben in Brooklyn.“"],"english":["discount"]}]}
{"partOfSpeech":"Verb","german":"aufgeben","definitions":[{"definition":"auch intransitiv: etwas Sinnloses beenden, aufhören, einstellen; etwas beenden, obwohl der Sinn im Weitermachen besteht","examples":[" Der Läufer [[gab]] nach einem Sturz [[auf.]]"," [[Verneinung:]] Obwohl sie seit drei Jahren verschwunden ist, haben Meiers ihre kleine Tochter noch nicht [[aufgegeben.]]"," „[…] die Brexit-Gegner werden nicht einfach [[aufgeben,]] nur weil es jetzt einen neuen Premierminister [B. Johnson] gibt.“"," Die Mannschaft [[gab]] das sinkende Schiff [[auf.]]"," Wegen mangelnder Aufträge musste ich meinen Betrieb [[aufgeben,]] nachdem die Bank meine Kreditlinie nicht weiter erhöhen wollte."," Diese Mühle wurde schon vor Jahren [[aufgegeben.]]"],"english":["give up"]},{"definition":"jemandem (etwas) aufgeben: etwas zur Erledigung auftragen, zur Aufgabe machen","examples":[" Ich hatte Ihnen doch [[aufgegeben,]] den Rasen zu mähen!"," Ab Morgen sind Ferien, deswegen [[gebe]] ich euch keine Hausaufgaben [[auf.]]"," Die Mathelehrerin [[gibt]] den Kindern viel zu viel [[auf.]]"," Ihr Verschwinden [[gab]] uns viele Rätsel [[auf.]]"],"english":[]},{"definition":"etwas bei jemandem aufgeben: jemandem etwas zur Beförderung oder Bearbeitung übergeben","examples":[" Ich werde zur Zeitung gehen und ein Inserat [[aufgeben.]]"," Bitte [[geben]] Sie diesen Brief noch bei der Post [[auf.]]"," Nachdem wir unsere Bestellungen [[aufgegeben]] hatten, konnten wir uns in Ruhe unterhalten."],"english":[]},{"definition":"keine Hoffnung mehr auf Genesung/Rettung von jemandem haben, jemanden als tot/verloren betrachten","examples":[" „Am Aschermittwoch erhielt ich in der Frühe einen Brief von C. C., daß der Arzt ihre Freundin [[aufgegeben]] hätte; diese könne höchstens noch etwa vierzehn Tage leben. “"],"english":[]}]}
{"partOfSpeech":"Verb","german":"gewähren","definitions":[{"definition":"jemandem etwas Erwünschtes zugestehen","examples":[" Mit viel Mühe erreichte der Reporter, dass ihm ein Interview [[gewährt]] wurde."," „Die Gesetzesnovelle [[gewährt]] der Polizei, den Gesundheitsbehörden sowie dem Grenzschutz zusätzliche Vollmachten, […].“"," „Hinter dieser Gegebenheit verbirgt sich das Geheimnis, warum Risikosport und Grenzgang, aber auch zahlreiche Sportformen und Hobbies im mittleren Gefahrenbereich Außenstehenden keinen inneren Zugang [[gewähren]].“"],"english":["grant"]},{"definition":"jemandem etwas bereiten","examples":[" Die Wanderung [[gewährte]] ihnen Abstand vom Alltag."],"english":[]}]}
{"partOfSpeech":"Adjektiv","german":"einschließlich","definitions":[{"definition":"mit eingeschlossen, gemeinsam mit","examples":[" [[mit Genitiv:]] Ihm gehört das Grundstück [[einschließlich]] des Hauses."," [[im Plural mit Dativ, wenn die Genitivform im Plural nicht erkennbar ist:]] Ihm gehört das Grundstück [[einschließlich]] Häusern."," [[mit Singular bei stark deklinierten Substantiven (ohne Artikel oder Attribut) oder Namen:]] Ihm gehört das Grundstück [[einschließlich]] Haus."],"english":["including"]}]}
{"partOfSpeech":"Substantiv","german":"Fracht","definitions":[{"definition":"Kosten für die Beförderung von Waren","examples":[" „Nun war es soweit, daß alles verpackt war. Auch der Gasbratofen. Es war ein kleiner Möbelwagen voll, als halber Wagen kostete die [[Fracht]] mit Umladung noch kein Vermögen. Billiger war’s bestimmt, als wenn man jetzt in den teuren Zeiten alles hier verkaufte und dort neu kaufen mußte.“"," Der Preis versteht sich zuzüglich [[Fracht]] und Mehrwertsteuer."],"english":[]},{"definition":"die beförderten Waren selbst","examples":[" „Er wollte nach Hause fahren, aber er wurde bestohlen. Und er saß nackt und bloß in Shanghai. Durch die Hilfe des Konsuls heuerte er auf einem Schiffe, das mit einer [[Fracht]] Reis nach Hamburg bestimmt war.“"," Dann sieh mal zu, dass du deine [[Fracht]] sicher nach Hause bekommst."," „Die große Fähre im Hafen von Tarifa hatte ihre [[Fracht]] aufgenommen und legte ab.“"," „Mit der doppelten [[Fracht]] im Rucksack trete ich meinen vierten Marsch nach Karzin an.“"],"english":["cargo"]}]}
{"partOfSpeech":"Verb","german":"vorverlegen","definitions":[{"definition":"(etwas) auf einen früheren Zeitpunkt verschieben","examples":[" „Zugleich soll das Geschäftsjahr um einen Monat [[vorverlegt werden]] und künftig vom 1. März bis Ende Februar laufen, statt wie bisher vom 1. April bis zum 31. März.“"],"english":[]},{"definition":"(etwas) an eine weiter vorne liegende Stelle verschieben, platzieren","examples":[" „Erst gegen Abend konnten wir unseren Truppenverbandplatz nach Louvemont [[vorverlegen.]]“"],"english":[]}]}
{"partOfSpeech":"Verb","german":"absehen","definitions":[{"definition":"(zukünftige Ereignisse) voraussehen","examples":[" „Können Sie schon [[absehen]], wie lange Sie in den USA bleiben werden?“"," „Es lässt sich [[absehen]], wann dieselbe Entwicklung in die Länder vordringt, in denen gegenwärtig die Zahl der Arbeiter noch wächst.“"],"english":["foresee"]},{"definition":"etwas nicht tun oder veranlassen (von etwas absehen)","examples":[" „Die Behörde kann ohne weiteres Verfahren von der Verhängung einer Strafe [[absehen]], wenn das Verschulden des Beschuldigten geringfügig ist und die Folgen der Übertretung unbedeutend sind.“"," „Richter sollen in Einzelfällen von der Abschiebung [[absehen]] können, etwa bei Menschen, die in der Schweiz geboren sind und das Land, in das sie abgeschoben werden würden, kaum kennen.“"],"english":["refrain"]},{"definition":"nicht in die Betrachtung der Argumente einbeziehen","examples":[" „Wir wollen mal ganz davon [[absehen]], ob Sie nicht doch die Absicht hatten, Frau oder Herrn Reid mit dem Brieflein regelrecht zu erpressen.“"],"english":["disregard"]},{"definition":"beobachtend erkennen","examples":[" „Ueber Niklas ärgere ich mich am meisten, denn der will Wunder thun als wenn er mich lieb hätte, als wenn er mir alles an den Augen [[absehn]] wollte, und dann treibt er's doch als wenn ich schon seine Frau wäre.“"," „Ich möchte ihm alles an den Augen [[absehen]], und doch kommt er mir so hoch, so stolz und vornehm vor, als ob er ein Graf, ein Prinz oder gar ein Herzog sei.“"," „Die eigentlichen Lehrlinge können in der Zelle von Nachbarn allerdings nichts [[absehen]], dafür haben sie destomehr Muse und Gelegenheit zum Denken und Probieren; […]“"],"english":[]}]}
{"partOfSpeech":"Substantiv","german":"Auftrag","definitions":[{"definition":"allgemein: mündliche oder schriftliche Aufforderungen einer Stelle oder einer Person an eine andere Stelle oder Person","examples":[" Ich hole im [[Auftrag]] meiner Eltern das Paket ab."," „Seit dem Aufruf hat Ali 80 Prozent der [[Aufträge]] verloren, sein Sohn musste das Studium abbrechen.“"," „Bevor ich antworten konnte, fragte er mich, womit ich jetzt mein Geld verdiene, und ich erzählte ihm von meinen [[Aufträgen]] als Ghostwriterin eines Ghostwriters.“"," „Alpatytsch hatte jetzt alle seine [[Aufträge]] erhalten.“"],"english":["assignment"]},{"definition":"Zivilrecht: Rechtsgeschäft, das den Beauftragten verpflichtet, unentgeltlich ein Geschäft für den Auftraggeber zu besorgen","examples":[" Bald kamen die ersten [[Aufträge]] zum Start der Soyuz-2 und damit auch Geld in die Kassen, mit dem die Weiterentwicklung finanziert werden konnte."],"english":["mandate"]},{"definition":"Verwaltung: jede Anweisung oder Mitteilung einer übergeordneten öffentlichen Behörde an eine nachgeordnete Behörde","examples":[" „Der Auslöser zur Schulprofilierung stammte aus einem „behördlichen [[Auftrag]]“, einem Erlass der regionalen Schulbehörde.“"," „Als ich der Prinzessin berichtete, welche [[Aufträge]] die Oberin erhalten hatte, fand sie, daß der Kardinal nicht großzügiger hätte vorgehen können.“"],"english":[]},{"definition":"Militär: Aufgabe, die einem militärischen Führer von dessen übergeordneten Führung gestellt wird, wobei der Weg zum Ziel grundsätzlich nicht vorgegeben wird","examples":[" Die Einheit erhielt den [[Auftrag,]] die Geisel zu befreien."],"english":[]},{"definition":"Erdbau: Baustoff, der auf einen Untergrund aufgetragen wird","examples":[" Das Feuchthalten der Kalkkaseinfarbe nach dem [[Auftrag]] ist im Allgemeinen nicht notwendig."],"english":[]}]}
{"partOfSpeech":"Adjektiv","german":"augenblicklich","definitions":[{"definition":"attributiv: gegenwärtig, in diesem Moment stattfindend oder bestehend","examples":[" in der [[augenblicklichen]] Lage"],"english":["present"]},{"definition":"adverbiell: jetzt, in diesem Moment","examples":[" Ich habe [[augenblicklich]] keine Zeit."],"english":["at the moment"]},{"definition":"adverbiell: sofort, im nächsten Moment","examples":[" Wenn du nicht [[augenblicklich]] aufstehst, dann kracht’s!"," Und macht dich [[augenblicklich]] / Zufrieden, ruhig und glücklich - [[(volkstümlicher Schlager, ins Standarddeutsche übertragen)]]"],"english":["at once"]}]}
{"partOfSpeech":"Substantiv","german":"Bescheid","definitions":[{"definition":"Nachricht über eine Entscheidung, oft auch deren schriftliche Form","examples":[" Ich habe bei der Krankenkasse angefragt, aber offensichtlich einen falschen [[Bescheid]] erhalten."," Wenn ich mehr erfahren habe, gebe ich Ihnen [[Bescheid.]]"," Der [[Bescheid]] über die Förderung wird per Post versendet."," Du musst den [[Bescheid]] im Original vorlegen."," „Das ist Sprech-Musik […] Der Verwaltungsgerichtshof spricht von ‚prävalierender Rechtswidrigkeit‘. Soll heißen: Die [[Bescheide]] der Erst- und Berufungsbehörde sind totaler Nonsens, hirnrissig, ein Armutszeugnis.“"],"english":["notification"]},{"definition":"Ahnung, etwas gut zu wissen oder zu können","examples":[" Wissen Sie über die gängige Praxis [[Bescheid?]]"," Sag nichts, ich weiß schon [[Bescheid]] mit solchen Schaltungen."],"english":["US-amerikanisch, umgangssprachlich: (a) heads-up"]}]}
{"partOfSpeech":"Verb","german":"sägen","definitions":[{"definition":"transitiv: eine mit Körperkraft oder Motor betriebene Säge benutzen","examples":[" Wir [[sägten]] das Holz mit einer Kettensäge."," Der Tischler [[sägt]] dort ein Loch in die Holzwand, wo der neue Durchgang entstehen soll."],"english":["cut"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Chain_saw_%28PSF%29.jpg/220px-Chain_saw_%28PSF%29.jpg","caption":" Ein Mann [[sägt]] einen Baumstamm mit einer Kettensäge."},{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Landsnora_s%C3%A5g_video_2014.webm/220px--Landsnora_s%C3%A5g_video_2014.webm.jpg","caption":" Ein Brett [[wird]] in einer Sägemühle mit Hilfe von Wasserkraft [[gesägt]]."}]},{"definition":"intransitiv, umgangssprachlich: schnarchen","examples":[" Der Schnarcher [[sägte]] nachts die Wälder Kanadas nieder."],"english":["snore"],"photos":[]},{"definition":"intransitiv: mit einer Säge arbeiten","examples":[" Nachdem er den ganzen Tag lang [[sägte,]] fiel er abends hundemüde ins Bett."],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"abmachen","definitions":[{"definition":"umgangssprachlich: etwas loslösen und entfernen","examples":[" [[Mach]] mal die Wäscheleine [[ab,]] die können wir nachher gut gebrauchen."],"english":["remove"],"photos":[]},{"definition":"etwas vereinbaren","examples":[" Das war aber ganz anders [[abgemacht!]]"],"english":["agree"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Wahn","definitions":[{"definition":"falsche Vorstellung","examples":[" „[…] Und die Treue, sie ist doch kein leerer [[Wahn,]] […]“"," Mein Kollege lebt in dem [[Wahn,]] dass sein Einsatz zu einer Gehaltserhöhung führen wird."],"english":["delusion"],"photos":[]},{"definition":"Psychiatrie: eine falsche Interpretation der Realität, die unkorrigierbar ist und an der der Betroffene festhält","examples":[" Die Patientin lebt in dem [[Wahn]] verfolgt zu werden."],"english":[],"photos":[]}]}
{"partOfSpeech":"Adjektiv","german":"angemessen","definitions":[{"definition":"den Verhältnissen entsprechend, passend","examples":[" Der Preis ist [[angemessen.]]"," „Linguistinnen und Linguisten verfügen idealerweise über vielfältige sprachliche Register und Stile, die es ihnen ermöglichen, fachliche Inhalte adressatengerecht zu kommunizieren, und sie wissen, welche Form welchem Adressatenkreis gegenüber [[angemessen]] ist.“"," Was stellen Sie sich denn genau unter einer [[angemessenen]] Vergütung vor?"," In manchen Geschäften wird Kleidung verkauft, die sehr billig ist. Sie wird von Menschen im Ausland hergestellt, die nicht [[angemessen]] dafür bezahlt werden."," Der Staat muss für eine [[angemessene]] Unterbringung von Asylbewerbern sorgen, so hat es jetzt der Europäische Gerichtshof entschieden."," Bis heute wird in Deutschland äußerst kontrovers über einen [[angemessenen]] Umgang mit [Hitlers Buch] \"Mein Kampf\" diskutiert."],"english":["adequate"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Versagen","definitions":[{"definition":"Scheitern bei einem gesetzten Ziel, einer gesetzten Aufgabe","examples":[" „Das europäische Volk, so davon die Rede sein kann, hätte nur die Möglichkeit, auf offenkundiges [[Versagen]] mit Machtentzug zu reagieren und eine Gegenelite in Amt und Würde zu wählen.“"," „Die einstige Sonderermittlerin zu Syrien, die Schweizerin Carla del Ponte, warf den Vereinten Nationen vergangenes Jahr [[Versagen]] beim Schutz der Menschenrechte vor.“"," „Schlaf heuchelnd ließ sie mich auch mit ihrem Kopf machen, was mir einfiel; nun tat sie mir doch so leid, daß ich mich selbst über mein [[Versagen]] ärgerte.“"],"english":["failure"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Wut","definitions":[{"definition":"starke Gemütserregung, ein Gefühl großen Ärgers, oft in Verbindung mit aggressivem Verhalten","examples":[" Voller [[Wut]] schrie sie ihn an."," „Zdenek sprach stockend und voller [[Wut]] und riß Grasbüschel aus.“"," „Denn sie hatte gemerkt, dass sich ein Teil ihrer Traurigkeit in [[Wut]] umwandelte und dass diese [[Wut]] Worte brauchte.“"," „Hugo klang, als schluchzte er selbst vor Empörung und [[Wut]].“"," „Und der Umstand, dass ihm das nicht früher eingefallen war, steigerte seine [[Wut]] noch.“"],"english":["anger"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/1/1f/The_Rage_of_Achilles_by_Giovanni_Battista_Tiepolo.jpeg/220px-The_Rage_of_Achilles_by_Giovanni_Battista_Tiepolo.jpeg","caption":" Die [[Wut]] des Achilleus"}]}]}
{"partOfSpeech":"Substantiv","german":"Anschlag","definitions":[{"definition":"Durchführung einer Aktion, bei der an etwas geschlagen wird","examples":[" Die Pianistin spielt mit hartem [[Anschlag.]]"," Die Sekretärin schafft 100 [[Anschläge]] pro Minute."," Die Tastatur hat einen weichen [[Anschlag.]]"],"english":[],"photos":[]},{"definition":"Bekanntmachung, Notiz, die irgendwo angeschlagen ist","examples":[" „Und zudem verwies Iserloh auf die Statuten der Universität Wittenberg, wonach es zwar üblich war, Thesen durch [[Anschlag]] bekanntzugeben - doch an den Türen von allen Kirchen und in der Universität selbst, und das nicht durch den Universitätslehrer Luther persönlich, sondern durch den Pedell.“"," „Die Mama hatte beide [[Anschläge]] längst gelesen.“"],"english":["afiche"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/2/24/Fotothek_df_roe-neg_0000372_003_Plakat-_Anschlag_zur_W%C3%A4hrungsreform.jpg/220px-Fotothek_df_roe-neg_0000372_003_Plakat-_Anschlag_zur_W%C3%A4hrungsreform.jpg","caption":" ein [[Anschlag]]"}]},{"definition":"Angriff auf jemanden oder etwas","examples":[" Gestern wurde ein [[Anschlag]] auf das Botschaftsgebäude verübt."," „Immer wieder hat es hier [[Anschläge]] gegeben.“"," „Einen [[Anschlag]] könne man aufgrund der merkwürdig regelmäßigen geometrischen Form ausschließen.“"],"english":["attack"],"photos":[]},{"definition":"Art und Weise, wie eine Schusswaffe beim Zielen gehalten wird","examples":[" Er hatte das Gewehr im [[Anschlag.]]"],"english":[],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Assault_rifle_M16A2.jpg/220px-Assault_rifle_M16A2.jpg","caption":" ein professioneller [[Anschlag]]"}]},{"definition":"Technik: äußerste „Begrenzung der Arbeitsbewegung einer Maschine“","examples":[" Die Lautstärke ist bereits auf [[Anschlag.]]"],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"spritzen","definitions":[{"definition":"eine Flüssigkeit durch die Luft schleudern","examples":[" Kinder lieben es, mit Wasser zu [[spritzen.]]"],"english":["squirt"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Jongens_spelen_op_het_strand_van_Noordwijk%2C_tussen_nog_steeds_aanwezige_versperr%2C_Bestanddeelnr_120-1072.jpg/220px-Jongens_spelen_op_het_strand_van_Noordwijk%2C_tussen_nog_steeds_aanwezige_versperr%2C_Bestanddeelnr_120-1072.jpg","caption":" Zwei Jungen [[spritzen]] sich gegenseitig nass."}]},{"definition":"Pflanzen mit Chemikalien gegen Schädlinge behandeln","examples":[" Ich [[spritze]] mein Gemüse regelmäßig gegen Blattläuse."," [[Sind]] diese Tomaten [[gespritzt?]]"],"english":["fumigate"],"photos":[]},{"definition":"mit einer Spritze ein Medikament oder ein Rauschmittel verabreichen","examples":[" Der Arzt hat mir eine Impfdosis in den Hintern [[gespritzt.]]"],"english":["inject"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Clinical_Trial_Participant_Receives_Injection_%2834033294061%29.jpg/220px-Clinical_Trial_Participant_Receives_Injection_%2834033294061%29.jpg","caption":" Eine Impfstoff wird [[gespritzt.]]"}]}]}
{"partOfSpeech":"Adjektiv","german":"gruselig","definitions":[{"definition":"Grusel hervorrufend","examples":[" Die Geisterbahn war ganz schön [[gruselig.]]"],"english":["gruesome"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Alptraum","definitions":[{"definition":"unangenehmer Traum","examples":[" „Ich hatte häufig [[Alpträume,]] in denen ich entweder vor meiner Mutter weglief oder meine schwangere Hand hinter dem Rücken versteckte.“"," „Kennedy dagegen wurde von [[Alpträumen]] geplagt.“"," „Zur selben Zeit hatte Laura Leonore einen [[Alptraum]].“"," „Doch dann kamen die Schlafstörungen, die [[Alpträume]] und andere erschreckende Beschwerden.“"," „Sich Leute vorzustellen, die tatsächlich daran glauben, ist ein unendlicher [[Alptraum]].“"],"english":[],"photos":[]},{"definition":"übertragen: sehr unangenehmes Erlebnis","examples":[],"english":[],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Ekel","definitions":[{"definition":"starker körperlicher Abscheu","examples":[" Vor [[Ekel]] verging ihm ganz der Appetit."," Schon der Anblick von Kutteln flößt ihr [[Ekel]] ein, bei deren Anblick hebt sich ihr der Magen."," Das Pflegepersonal lernt, den eigenen [[Ekel]] zu überwinden."," „Er ruderte und paddelte wieder voller Angst und [[Ekel]] und mit dem vielen Alkohol im Blut, schnaufend und stöhnend und ohne klaren Gedanken als nur: fort von hier.“"," „Dieser Gedanke, der einen wahren Kern enthält, erregt [[Ekel]] und Widerwillen.“"],"english":["disgust"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/9/90/Expression_of_the_Emotions_Plate_V%2C_2%2B3.jpg/220px-Expression_of_the_Emotions_Plate_V%2C_2%2B3.jpg","caption":" Beispiele für Ekelmimik; Abbildungen aus dem Buch „Der Ausdruck der Gemütsbewegungen bei dem Menschen und den Tieren“ von Charles Darwin"}]}]}
{"partOfSpeech":"Adjektiv","german":"aufgebracht","definitions":[{"definition":"in Wut gebracht, erzürnt","examples":[" „In der Stadt Xingtai in der Provinz kam es am Freitag zu Protesten von Tausenden [[aufgebrachter]] Bewohner, die zu späte Warnungen der Behörden und unzureichende Hilfseinsätze beklagten.“"],"english":["furious"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Polizeikette","definitions":[{"definition":"Aufstellung mehrerer/vieler Polizisten in einer geschlossenen Linie zwecks Abwehr unerwünschter Aktionen","examples":[" „Eine erste [[Polizeikette]] konnte sie nicht aufhalten, und eine zweite wurde zurückgedrängt; dann kam es zu Gewalt.“"],"english":[],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Anfeindung","definitions":[{"definition":"feindselige Aggression","examples":[" „Unbeirrt ging er seinen Weg und antwortete auf alle [[Anfeindung]] mit künstlerischen Taten.“"," „Äußerlich anpassungsfähig und im Innern zählebig, haben die Stierspiele bisher alle [[Anfeindungen]] überlebt.“"],"english":["hostility"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Unmut","definitions":[{"definition":"negative Einstellung zu etwas","examples":[" „Nein, er steigt tiefer in die seelischen Abgründe des Idealnörglers hinab und fahndet nach den Quellen des [[Unmuts.]]“"," „Bisher beschränkt sich der [[Unmut]] zwar auf die deutschen Politiker.“"," „Die üppigen Ansprüche vieler Konzernchefs heizen den allgemeinen [[Unmut]] und die Rufe nach staatlicher Deckelung weiter an.“"," „Mit der Zeit wächst sich Annettes [[Unmut]] zu Wut aus.“"],"english":["dissatisfaction"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Vorliebe","definitions":[{"definition":"ein besonderes Interesse für eine Person oder Sache","examples":[" Ich habe eine [[Vorliebe]] für Sachbücher über Physik."," Ihre persönlichen [[Vorlieben]] interessieren mich nicht."," Sie isst mit [[Vorliebe]] Schokoladeneis."," Meine Großmutter hört mit [[Vorliebe]] Rockmusik."," „Die neugierige [[Vorliebe]] für das andere Geschlecht teilten die Brüder.“"," „Wie Johann hatte Hildegard eine hohe Meinung von sich selbst und eine [[Vorliebe]] für die sogenannte Eleganz.“"," „Es ist längst keine Frage der privaten [[Vorliebe]] mehr, ob man die Musik von Miles Davis schätzt oder nicht.“"," „Mit besonderer [[Vorliebe]] nimmt die Kritik indes mitmenschliche Schwächen und Fehler jedweder Art aufs Korn, und hier gewinnt der Begriff seinen negativen Beiklang.“"],"english":["preference"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Geisel","definitions":[{"definition":"Person, die von Verbrechern zum Schutz (z. B. vor der Polizei) oder zur Forderung eines Lösegeldes festgehalten wird","examples":[" Nicht schießen, ich habe eine [[Geisel]] in meiner Gewalt!"," „Dort hatte die SS in den letzten Kriegstagen tschechische [[Geiseln]] erschossen, auch einen Cousin von Josef.“"," „Der Lokomotivführer wird sofort erschossen, und in den dreizehn Tagen, die das Geiseldrama dauert, sterben zwei weitere [[Geiseln]] und werden aus dem Zug geworfen.“"],"english":["hostage"],"photos":[]},{"definition":"historisch: Person, die unter vergleichsweise guten Bedingungen festgehalten wurde; meist sollte damit von einer Gegenpartei durch ein menschliches Pfand sichergestellt werden, dass sie, der diese Person nahestand, ein Versprechen oder einen Vertrag einhalten würde","examples":[" Rom forderte von verbündeten Häuptlingen oft, [[Geiseln]] zu stellen, etwa einen Sohn oder einen Neffen."," „… in gewissem Sinne bin ich ein [[Geisel]] der kommunistischen Kerkerdiktatur …“"," „Nach der Meinung des Buchautors, war er ein [[Geisel]] der Politik.“"," „Bei früheren Vorkommnissen dieser Art hatte Cook einen Häuptling als [[Geisel]] nehmen lassen, durchaus eine harte Vergeltungsmaßnahme.“"],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"erhalten","definitions":[{"definition":"etwas bekommen, empfangen","examples":[" Der Empfänger [[erhielt]] ein Paket von einem Boten."," Der Sklave [[erhielt]] Schläge für seinen Ungehorsam."," Der Schüler [[erhielt]] schlechte Bewertungen."," „Ich habe einen dreiwöchigen Grundkurs [[erhalten]], mehr nicht!“"," „Grundsätzlich gilt die Namensregelung, wonach SUV ungerade Ziffern (Q1, Q3, Q5, etc.) [[erhalten]], die geraden Zahlen dagegen den sportlicheren, eleganteren Crossover-Modellen vorbehalten bleiben.“"," Ihre erste Auszeichnung [[erhielt]] sie bereits mit 23 Jahren für ihre Rolle in der Komödie \"Meine Sorgen möcht' ich haben\" von Wolf Gremm."," „Die Regensburger Seenotretter [[erhielten]] [auf einen tausendfach geteilten Facebook-Post des AFD-Politikers Pazderski Anfang November 2020 hin] Hassnachrichten, Anschuldigungen und Morddrohungen.“"],"english":["get"],"photos":[]},{"definition":"etwas bewahren","examples":[" Durch gute Pflege konnte das Gebäude lange [[erhalten]] werden."," „Bei dieser Geldanlage kommt es mir weniger auf die Rendite an: Mir ist Sicherheit sehr wichtig, damit die Werte wirklich für meine Kinder [[erhalten]] bleiben.“"],"english":["conserve"],"photos":[]},{"definition":"jemanden ernähren, unterhalten","examples":[" Mit diesem geringen Einkommen konnte er seine Pfleglinge nicht [[erhalten.]]"],"english":["sustain"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"erholen","definitions":[{"definition":"sich entspannen","examples":[" Ich [[erhole mich]] vom Stress der letzten Tage."," Frohe Feiertage und [[erholt]] euch schön!"],"english":["relax"],"photos":[]},{"definition":"von einem schlechten Zustand zu einem besseren übergehen; wieder gesund werden","examples":[" Seit dem Zusammenbruch der DDR [[erholen sich]] viele ehemals stark belastete Flüsse langsam wieder, in den meisten trifft man sogar schon wieder verschwunden geglaubte Fischarten an."," Der Ölpreis hat sich wieder [[erholt.]]"," Die Wirtschaft hat sich von der Krise schnell wieder [[erholt.]]"," „Wir fangen […] so viele Fische, dass sich Bestände nicht mehr [[erholen.]]“"],"english":["recover"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"fürchten","definitions":[{"definition":"transitiv, etwas fürchten: vor etwas Angst (Furcht) haben","examples":[" Der Tapfre [[fürchtet]] weder Tod noch Teufel."],"english":[],"photos":[]},{"definition":"transitiv, etwas fürchten: etwas achten, vor etwas Ehrfurcht haben","examples":[" Der Fromme [[fürchtet]] allezeit Gott und befolgt sein Wort, der Gottlose aber spottet seiner."],"english":[],"photos":[]},{"definition":"reflexiv, sich (vor etwas) fürchten: (vor etwas) Angst (Furcht) haben","examples":[" Sie [[fürchteten]] sich sehr, der Engel aber sagte zu ihnen: [[Fürchtet]] euch nicht, denn ich verkünde euch eine große Freude, die dem ganzen Volk zuteil werden soll: Heute ist euch in der Stadt Davids der Retter geboren; er ist der Messias, der Herr."," „Du aber, Menschensohn, [[fürcht']] dich nicht vor ihnen […] !“"," „Ich [[fürcht']] dich und dein glühes Aug'! / Ich [[fürchte]] dich so sehr! – / [[Fürcht']] nicht, [[fürcht']] nicht, du Hochzeitgast! / Ich starb nicht auf dem Meer!“"," „Und nu spricht der HERR, der dich geschaffen hat Jacob, und dich gemacht hat Israel. [[Fürcht]] dich nicht, Denn ich habe dich erlöset, Ich habe dich bey deinem namen geruffen, Du bist mein.“"],"english":["to be afraid"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"betrachten","definitions":[{"definition":"etwas anschauen","examples":[" Wollen wir meine Briefmarken [[betrachten?]]"," Wir sollten das genauer [[betrachten]]."],"english":["look at"],"photos":[]},{"definition":"ein Thema betrachten: erörtern, diskutieren","examples":[" Wenn wir dieses Thema genauer [[betrachten,]] werden wir feststellen, dass es sich nicht so verhält wie zuerst vermutet."],"english":[],"photos":[]},{"definition":"etwas als etwas betrachten: einschätzen, annehmen","examples":[" Ich [[betrachte]] die Situation als wenig aussichtsreich."," [[Betrachten]] wir die Sache als erledigt."," „Die Ergebnisse der damaligen Neuropathologie [[betrachtete]] Esquirol kritisch, zumal er autoptisch bei Geisteskranken erhobene Befunde auch bei gesunden fand.“"],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"wahrnehmen","definitions":[{"definition":"transitiv: mit den Sinnen erfassen","examples":[" Eine Schlange kann Erschütterungen durch Schritte eines Menschen auf mehrere Meter Entfernung [[wahrnehmen.]]"," Er war so in das Buch vertieft, dass er seine Umgebung nicht [[wahrnahm.]]"," Im Internet sind \"Wortwolken\" nützlich, um die wichtigsten Begriffe zu einem Thema auf einen Blick [[wahrzunehmen.]]"," Ich glaube, ich bin bei diesem Vorstellungsgespräch positiv [[wahrgenommen]] worden."," „Dem Bungeespringer oder dem Free-Fall-Abenteurer droht höchstens der Vorstellungstod des ängstlichen Zuschauers, der die Sicherungen nicht [[wahrnimmt]].“"," Korruption wird weltweit immer stärker als Problem [[wahrgenommen.]] Als besonders anfällig für Bestechung gelten politische Parteien und öffentliche Verwaltung."," Wir müssen in Europa weiterhin als führende Klimaschutznation [[wahrgenommen]] werden."],"english":["britisch: realise"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/2/20/Bokeh_a_Milano.jpg/220px-Bokeh_a_Milano.jpg","caption":" Wenn man eine Brille braucht und keine hat, kann man nichts mehr scharf [[wahrnehmen.]]"}]},{"definition":"transitiv: zu einem abgemachten Zeitpunkt erscheinen","examples":[" Ich konnte den Termin nicht [[wahrnehmen,]] weil ich krank war."],"english":["participate"],"photos":[]},{"definition":"transitiv: für etwas Sorge tragen, sich kümmern um jemanden, sich kümmern um eigene Angelegenheiten","examples":[" [Amnesty International sagt, der in Saudi-Arabien zu Peitschenhieben verurteilte Blogger Raif] Badawi sei ein gewaltloser politischer Gefangener, der lediglich sein Recht auf freie Meinungsäußerung [[wahrgenommen]] habe."," Dieses Abkommen [mit der Internationalen Atomenergie-Organisation (IAEO) in Wien] ist dafür verantwortlich, dass die WHO angesichts der Nuklearkatastrophe im japanischen Fukushima erneut ihre Verantwortung für die Gesundheit der betroffenen Menschen nicht [[wahrnimmt.]] Dass sie genauso versagt wie bereits nach der Katastrophe in Tschernobyl oder nach den Einsätzen von Uranmunition in den Kriegen gegen Irak 1991 sowie gegen Serbien 1999."],"english":[],"photos":[]},{"definition":"transitiv: etwas (beispielsweise eine Möglichkeit) nutzen","examples":[" Man müsse die strategische Chance [[wahrnehmen,]] bei der nächsten oder übernächsten Generation von Batterien [für Elektroautos], die mit Lithium-Schwefel-Zellen oder Lithium-Luft-Zellen gebaut würden, wieder einen Fuß in die Tür zu bekommen, so [der Vorsitzende der \"Nationalen Plattform Elektromobilität\" Henning] Kagermann."," Auch Lee Min-Seos Mutter [[nahm]] die Gelegenheit [[wahr]] und gönnte sich eine komplette Verjüngungskur."],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"weinen","definitions":[{"definition":"intransitiv: Tränen vergießen","examples":[" Hast du schon wieder die ganze Nacht lang [[geweint?]]"," Das Baby [[weint.]]"," „Meine Mutter [[weinte]] immer noch, das Zimmermädchen brachte uns eine große Tasse Milchkaffee und Croissants, und mein Vater war immer noch nicht da.“"," [[Wein]] nicht, mein Schatz, Alles wird wieder gut. Bitte nicht [[weinen!]]"," [[Weinend]] lief Gernot aus dem Zimmer heraus."],"english":["cry"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Crying-girl.jpg/220px-Crying-girl.jpg","caption":" [[weinendes]] Mädchen"}]}]}
{"partOfSpeech":"Verb","german":"gießen","definitions":[{"definition":"transitiv: eine Flüssigkeit aus einem Gefäß ausleeren und in oder über etwas fließen lassen","examples":[" Er [[goss]] einen Schluck Rum in den Tee."],"english":[],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/0/02/Stilles_Mineralwasser.jpg/220px-Stilles_Mineralwasser.jpg","caption":" Stilles Mineralwasser wird aus der Flasche [[gegossen]]"}]},{"definition":"transitiv: Pflanzen mit Wasser versorgen","examples":[" Die Blume muss jeden Tag [[gegossen]] werden!"],"english":["water"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/2/22/Fotothek_df_roe-neg_0006442_026_Gie%C3%9Fen_eines_Beetes_mit_Hilfe_einer_Gie%C3%9Fkanne.jpg/220px-Fotothek_df_roe-neg_0006442_026_Gie%C3%9Fen_eines_Beetes_mit_Hilfe_einer_Gie%C3%9Fkanne.jpg","caption":" jemand [[gießt]] die Pflanzen im Garten"}]},{"definition":"unpersönlich, umgangssprachlich: stark regnen","examples":[" Es [[gießt]] schon den ganzen Tag."],"english":[],"photos":[]},{"definition":"transitiv: Gegenstände herstellen, indem man eine flüssige Masse in eine Form gibt","examples":[" Hammerköpfe werden [[gegossen.]]"],"english":["cast"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"verdrehen","definitions":[{"definition":"die Ausrichtung von etwas ändern","examples":[" „Plötzlich muss Müller absteigen, die Schulter [[hatte]] sich etwas [[verdreht]].“"],"english":[],"photos":[]},{"definition":"die Aussage von etwas verfälschen","examples":[" „US-Präsident Donald Trump verbiegt wahllos wichtige Fakten und [[verdreht]] die Realität.“"," „Sondern vor allem, weil das Gedächtnis Fakten und Erlebnisse [[verdreht]], falsch zusammenmontiert, um wesentliche Aspekte beraubt oder ausschmückt.“"],"english":["misrepresent"],"photos":[]},{"definition":"Filmmaterial verbrauchen","examples":[" „Bei recht schlechtem Licht [[habe]] ich dann vier 30-m-Rollen Film [[verdreht]] und diverse Fotos belichtet.“"],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"umfassen","definitions":[{"definition":"etwas umgreifen, umfangen, umgeben","examples":[" Zahlreiche Gärten [[umfassen]] das Schloss."," Aus Dankbarkeit [[umfasste]] er seine Hand."," „Sie [[umfassen]] Informations- und Kommunikationstechnologie, Robotik,… sowie Medizintechnik.“"],"english":["grasp"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"aufnehmen","definitions":[{"definition":"etwas aufheben, an sich nehmen oder zu sich nehmen","examples":[" Der Hund [[nimmt]] den Stock meistens [[auf.]]"," Rutscht die Krücke aus der Hand, lässt sie sich damit einfach und sicher wieder vom Boden [[aufnehmen,]] ohne dass sich der Benutzer danach bücken müsste."],"english":["pick up"],"photos":[]},{"definition":"übernehmen (beispielsweise einen Titel in ein Verzeichnis oder einen Gedanken in eine Diskussion)","examples":[" Ich sollte den Suchbegriff in das Verzeichnis [[aufnehmen.]]"," Das ist ein interessanter Gedanke, den sollten wir unbedingt [[aufnehmen.]]"],"english":[],"photos":[]},{"definition":"etwas beginnen, starten","examples":[" Wann wirst du die Arbeit an dem Projekt [[aufnehmen?]]"," „Als wir im Brandenburger Umweltministerium Ende 1990 die Arbeit [[aufnahmen,]] hatten wir nicht mehr als ein Zimmer, ein Türschild, einen Staatssekretär und sechs Mitarbeiter, die sich ein einziges Telefon teilten.“"," [Nach dem Abitur] „[[nimmt]] er in Tübingen das Studium der Theologie [[auf.]]“"],"english":["begin"],"photos":[]},{"definition":"jemanden empfangen, unterbringen, Menschen in einem Gebäude beherbergen","examples":[" Die Herberge wird den Bettler sicher [[aufnehmen.]]"," Ich [[nehme]] den Igel [[auf,]] bis er wieder gesund ist."],"english":["admit"],"photos":[]},{"definition":"soziologisch: jemanden (in eine Gruppe) integrieren, ein neues Mitglied bekommen (beispielsweise in einem Verein, in einer Gruppe)","examples":[" Gestern habe ich ein neues Mitglied in unseren Verein [[aufgenommen.]]"," „»Städte, Kommunen, Kirchengemeinden, zivilgesellschaftliche Gruppen werden ausgebremst von politischen Strukturen und der jüngsten Entscheidung des Bundestags, nicht einmal die Schwächsten der Schwächsten [[aufzunehmen:]] Kinder auf der Flucht.«“"," „Im November 1981 [[wurde]] Tuvalu in den Weltpostverein [[aufgenommen.]]“"],"english":["accept"],"photos":[]},{"definition":"etwas übernehmen, annehmen (beispielsweise eine Anleihe)","examples":[" Müssen wir für den Hausbau einen Kredit [[aufnehmen?]]"," „Zudem konnten es sich Unternehmen wegen der hohen Zinsen gar nicht erst erlauben, Kredite mit langer Laufzeit [[aufzunehmen.]]“"," […] Großbritannien muss umgerechnet 56 Milliarden Euro neue Schulden [[aufnehmen.]]"],"english":[],"photos":[]},{"definition":"einen Gegenstand in eine Halterung führen","examples":[" Der Getränkehalter wird sicher auch Dosen [[aufnehmen]] können."],"english":[],"photos":[]},{"definition":"Technisch: ein Bild, eine Begebenheit, ein akustisches oder sonstiges Ereignis auf ein entsprechendes Trägermedium aufzeichnen","examples":[" Ich werde das Fußballspiel auf Video [[aufnehmen.]]"," [[Hast]] du ein Bild von mir [[aufgenommen?]]"],"english":["record"],"photos":[]},{"definition":"Naturwissenschaften: absorbieren","examples":[" „In Abhängigkeit von der Temperatur kann Luft von einem gegebenen Volumen nur eine gewisse Höchstmenge Wasserdampf [[aufnehmen.]]“"],"english":["absorb"],"photos":[]},{"definition":"ein Gewässer aufnehmen: es als Nebenfluss haben, es in sich münden sehen","examples":[" Der Neckar [[nimmt]] etliche Zuflüsse vom Albtrauf her [[auf,]] ehe er bei Plochingen sich endgültig von ihm abkehrt."],"english":[],"photos":[]}]}
{"partOfSpeech":"Adjektiv","german":"maßgeblich","definitions":[{"definition":"maßgebend, entscheidend, richtunggebend, einflussreich, in bedeutendem Maß","examples":[" Die Medizin hat [[maßgeblich]] dazu beigetragen, dass die Menschen heute älter werden als früher."," „Publius Cornelius Scipio kommandierte zwischen 211 und 201 v.Chr. ununterbrochen große Armeen, ähnlich wie Titus Quinctius Flamininus, der zwischen 198 und 183 v.Chr. [[maßgeblich]] Einfluss auf die römische Ostpolitik ausübte.“"," „Deutschland setzt seinen Einfluss in den [[maßgeblichen]] internationalen und supranationalen Organisationen […] ein, um Kohärenz und Handlungsfähigkeit der Staatengemeinschaft zu verbessern.“"],"english":["authoritative"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Wasserrohr","definitions":[{"definition":"Technik: Rohr zum Transport von Wasser","examples":[" „Ein geplatztes [[Wasserrohr]] hat in Memmingen am Samstagmorgen mehrere Straßen und Häuser unter Wasser gesetzt.“"],"english":["water pipe"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"aufhalten","definitions":[{"definition":"jemanden/etwas nicht weitergehen/weiterfortschreiten lassen","examples":[" Das Einsatzkommando konnte gerade noch rechtzeitig [[aufgehalten]] werden."],"english":["balk"],"photos":[]},{"definition":"etwas im offenen Zustand halten","examples":[" Heinrich [[hielt]] Helga die Tür [[auf.]]"],"english":["hold open"],"photos":[]},{"definition":"reflexiv: sich an einem Ort befinden","examples":[" Richard [[hält sich]] gern in seinem Garten [[auf.]]"],"english":[],"photos":[]},{"definition":"reflexiv: an einem Ort/bei einer Tätigkeit verweilen","examples":[" Horst hat sich lange an dieser Aufgabe [[aufgehalten.]]"],"english":[],"photos":[]},{"definition":"dialektal, norddeutsch und erzgebirgisch: aufhören","examples":[" [[erzgebirgisch:]] [[Hal]] èndlich [[auf!]] (hochsprachlich „Höre endlich auf!“)"," Jetzt [[halt]] aber mal [[auf!]] Du kannst doch nicht in einem fort von diesem Unfall erzählen!"],"english":[],"photos":[]},{"definition":"reflexiv, veraltet: schmähend reden","examples":[],"english":[],"photos":[]}]}
{"partOfSpeech":"Adjektiv","german":"fällig","definitions":[{"definition":"innerhalb der Erfüllungsfrist befindlich","examples":[" Beim Fixgeschäft ist die Leistung nach Vertragsschluss unmittelbar [[fällig,]] auch wenn die Zahlung mit Ziel vereinbart wird."," Und die Ungläubigen werden in Scharen zur Hölle getrieben werden, bis dass, wenn sie sie erreichen, ihre Pforten sich öffnen und ihre Wächter zu ihnen sprechen: Sind nicht Gesandte aus eurer Mitte zu euch gekommen, euch die Zeichen eures Herrn vorzutragen und euch zu warnen vor dem Eintreffen dieses eures Tags? Sie werden sprechen: Ja! Doch das Strafurteil ist [[fällig]] geworden nach Gerechtigkeit wider die Ungläubigen."],"english":["due"],"photos":[]},{"definition":"übertragen: den Verhältnissen angemessen, in der betreffenden Situation oder zu einem bestimmten Zeitpunkt zu erwarten","examples":[" Für jeden eingeräumten Vorrang, für jede geschnorrte Zigarette, wäre ein Dankeschön [[fällig.]]"," […] Tansykbajew und sein Untersuchungsgefangener aber fuhren in einem Wagen, um gemeinsam, […] etwas zu tun, was für das Wohl der Werktätigen unentbehrlich war, nämlich die [[fällige]] Entlarvung von versteckten ideologischen Feinden zu vollziehen, […]."," [Corona-Impfung:] „»[…] es muss natürlich auch klar sein, wenn man sich jetzt aktiv gegen eine Impfung entscheidet, entscheidet man sich eigentlich auch aktiv für eine Infektion. […] Das heißt, irgendwann ist man dann halt [[fällig.]]«“"],"english":[],"photos":[]},{"definition":"veraltet: verfallend","examples":[],"english":[],"photos":[]},{"definition":"zur Bekämpfung oder Vernichtung vorgesehen","examples":[" Die Bauhütte, Bild von Scheußlichkeit, hat mich lange genug geärgert. Heute ist sie [[fällig!]]"],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"aufsuchen","definitions":[{"definition":"sich zu einem bestimmten Ort begeben","examples":[" Sie [[suchte]] die Toilette [[auf.]]"],"english":["go"],"photos":[]},{"definition":"sich zu einer bestimmten Person begeben","examples":[" Er muss morgen den Direktor [[aufsuchen.]]"],"english":["visit"],"photos":[]},{"definition":"veraltet: Objekte vom Boden aufsammeln","examples":[" Der Vater [[sucht]] gerade die Äpfel vom Boden [[auf.]]"],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"begegnen","definitions":[{"definition":"jemanden, meist eher zufällig, treffen","examples":[" Ich [[begegnete]] ihr zum ersten Mal auf meinem Weg nach Hause von der Bibliothek."," Und was, wenn ich ihm im Bus [[begegne?]]"],"english":["encounter"],"photos":[]},{"definition":"mit etwas umgehen, entgegentreten","examples":[" „Der verinnerlichte Bergsportler [[begegnet]] dem Berg mit Respekt vor der Großartigkeit der Natur.“"," Ich weiß gar nicht, wie ich diesen Anschuldigungen [[begegnen]] soll."],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"pflegen","definitions":[{"definition":"sich sorgend um jemanden oder etwas kümmern (häufig um einen anvertrauten Menschen)","examples":[" Er [[pflegt]] seine Tante, die seit Weihnachten bei ihm wohnt."],"english":["tend"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Cholera_rehydration_nurses.jpg/220px-Cholera_rehydration_nurses.jpg","caption":" Eine Krankenschwester [[pflegt]] einen Cholerapatienten."}]},{"definition":"zum Zweck der Erhaltung beziehungsweise Verbesserung eines Zustandes behandeln","examples":[" Sie [[pflegt]] ihre Nägel."],"english":["service"],"photos":[]},{"definition":"sich aus innerer Neigung (mit etwas) beschäftigen","examples":[" Er [[pflegt]] die klassische Musik."],"english":["attend"],"photos":[]},{"definition":"EDV, einen Datenbestand: auf dem Laufenden halten","examples":[" Die Datenbank ist gut [[gepflegt.]]"],"english":[],"photos":[]},{"definition":"es sich gut gehen lassen, ausruhen","examples":[" „Denn war man faul, … man legte sich / Hin auf die Bank und [[pflegte sich.]]“ - [[(August Kopisch, „Die Heinzelmännchen zu Köln“)]]"],"english":[],"photos":[]},{"definition":"pflegen zu: etwas gewohnheitsmäßig tun","examples":[" Nach getaner Arbeit [[pflegte]] er ein Wirtshaus aufzusuchen."],"english":["use to"],"photos":[]},{"definition":"regelmäßig haben oder tun","examples":[" Er [[pflegt]] gute Kontakte zur Mafia."," „Bonhoeffer [[pflegt]] seine vielfältigen internationalen Kontakte nicht zuletzt deshalb, um über die innerdeutschen kirchlichen Konflikte im Ausland zu berichten und vor der nationalsozialistischen Kirchenpolitik zu warnen.“"],"english":[],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Neigung","definitions":[{"definition":"Vorgang des Schrägstellens","examples":[" Er begrüßte sie mit einer leichten [[Neigung]] des Kopfes."],"english":[],"photos":[]},{"definition":"Ergebnis: leichte Schräglage/ Schrägstellung","examples":[" Die [[Neigung]] des Weges war so gering, dass alle ihn ohne Mühe bewältigen konnten."],"english":["batter"],"photos":[]},{"definition":"Interesse, Sympathie, Vorliebe für etwas","examples":[" Seine [[Neigung]] gilt besonders Italien."," „Der junge Alexander zeigte eine [[Neigung]] zu langen Wanderungen.“"," „Und das Unternehmen zeigt keinerlei [[Neigung]], die lukrative Rohstoffförderung einfach so in die Hände Lumumbas zu geben – die Firma erzielt im Kongo etwa die Hälfte ihrer jährlichen Gewinne.“"," „Ich rate allen jungen Männern, die keinen Alkohol trinken möchten, auf ihre eigenen [[Neigungen]] zu hören und nicht mit Leib und Seele den gedankenlosen Einflüsterungen anderer zu folgen.“"," „Nicht nur unsere obszönen, auch unsere feindseligen [[Neigungen]] sind der Zensur unterworfen.“"],"english":["propensity"],"photos":[]},{"definition":"Hang zu etwas","examples":[" Seine [[Neigung]] zum Alkohol wird ihm wohl noch zum Verhängnis."," „Aus manchen Gesprächen mit Schefold kannte er die [[Neigung]] dieses schweren Deutschen, sich zu erregen, beispielsweise, wenn es um Bilder ging.“"," „Eine gute Dosis Aberglauben war für mich stets bezeichnend, und heute ist mir klar, daß diese [[Neigung]] alle Wechselfälle meines so ungewöhnlichen Lebens beeinflußte.“"],"english":["inclination"],"photos":[]},{"definition":"gefühlsmäßige Hinwendung zu Personen","examples":[" Seine homosexuellen [[Neigungen]] wurden von seiner Familie ganz normal aufgenommen."," Die [[Neigung]] seiner Familie hatte er sich mit seinem Lebenswandel verscherzt."," „Er war bewegt, am bewegtesten durch das rückhaltlose Geständnis ihrer [[Neigung]].“"],"english":[],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Gewehr","definitions":[{"definition":"Schusswaffe ab 30 cm Gesamtlänge","examples":[" Das [[Gewehr]] ist die Braut des Soldaten."," „Vielleicht hatten sich die feindlichen Heere fürs Erste mit genügend [[Gewehren]], Kugeln und Schießpulver eingedeckt, vielleicht war aber auch Agaja schon zu sehr in die Defensive gedrängt, um sein Heer weiter mit Feuerwaffen versorgen zu können.“"," „Jetzt sind wir in der Kaserne und geben die [[Gewehre]] ab.“"," „Und die kleine Berthe stellte ihm ihr Bein hin, daß er stolperte und mit seinem [[Gewehr]] wild in der Luft herumschwenkte und schließlich mit großem Pardauz auf die Nase fiel.“"," „Ich hielt das [[Gewehr]] bereit.“"],"english":["rifle"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/3/39/BAR_30-06_Right.jpg/220px-BAR_30-06_Right.jpg","caption":" ein [[Gewehr]]"}]},{"definition":"jede Waffe jeglicher Art, insbesondere Hieb-, Schlag- und Stichwaffen","examples":[" „Ein rother ahnungsvoller Schein; / Schon blutig blinken die [[Gewehre]].“"],"english":["weapon"],"photos":[]},{"definition":"jägersprachlich, im Plural: Eckzähne des Wildschweins","examples":[" Die [[Gewehre]] eines alten Keilers sind eine begehrte Trophäe."],"english":["tusk"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"zugeben","definitions":[{"definition":"etwas als richtig, zutreffend bestätigen; einer fremden Behauptung Richtigkeit zubilligen oder auch: eine eigene Tat einräumen, eingestehen","examples":[" [[Zugegeben,]] Peter ist vielleicht rücksichtslos, aber ist Hans denn besser?"," [[Gib]] doch endlich den Diebstahl [[zu!]]"," Ich [[gebe zu]], dass das nicht ganz in Ordnung war."," „Der Angeklagte Bruno D. [[gab]] selbst [[zu,]] von Gaskammern innerhalb des Lagers gewusst zu haben.“"],"english":["admit"],"photos":[]},{"definition":"etwas zu etwas anderem dazu tun","examples":[" Wir müssen noch etwas Zucker [[zugeben.]]"],"english":["add"],"photos":[]},{"definition":"etwas erlauben, zu etwas zustimmen, zu etwas die Zustimmung geben","examples":[" Ich werde es nicht [[zugeben]], dass Sie meinen Bruder verhaften, ohne ihn über seine Rechte aufgeklärt zu haben!"],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"vorsehen","definitions":[{"definition":"mit räumlichem Bezug: hinter oder unter etwas hervorschauen","examples":[" Ich konnte hinter der Hausecke [[vorsehen.]]"],"english":[],"photos":[]},{"definition":"in der Zukunft, einem Plan folgend, in einer bestimmten Rolle einsetzen wollen","examples":[" Der Stellvertreter war für das Amt [[vorgesehen.]]"],"english":[],"photos":[]},{"definition":"in der Zukunft, einem Plan folgend, für einen bestimmten Zweck realisieren wollen","examples":[" Hier drüben haben wir dann die Fußgängerbrücke [[vorgesehen.]]"],"english":[],"photos":[]},{"definition":"für die Zukunft durchaus denkbar sein, vorausschauend möglich machen, im Vorwege bestimmen","examples":[" Wenn alles klappte, war eine Belohnung [[vorgesehen.]]"," Die Zeit ist um und der Gesetzgeber hat keine Fristverlängerung [[vorgesehen;]] Sie können ihr Geld also nicht mehr umtauschen."],"english":["provide"],"photos":[]},{"definition":"reflexiv: sich in Acht nehmen","examples":[" Vor stillen Wassern solltest du dich [[vorsehen.]]"],"english":["be careful"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"scheitern","definitions":[{"definition":"etwas nicht erreichen, das man erreichen will","examples":[" Mit diesem Projekt sind wir leider ganz und gar [[gescheitert.]]"," „Entscheidungen fielen grundsätzlich im Senat. Aber zu ihrer Verwirklichung bedurfte es der Magistrate und bei Gesetzen auch der Volksversammlung. Einzelne Politiker oder Gruppen konnten vielleicht vorübergehend den Senat majorisieren, doch sie mussten nach menschlichem Ermessen an einer der beiden anderen Instanzen [[scheitern,]] da sich diese ihrer Kontrolle entzogen, wenn innerhalb der Nobilität kein Konsens zustande kam.“"," „Der Schwiegervater jedenfalls wagt 1043 einen Angriff auf das Großreich, [[scheitert]] aber damit.“"," „Fast alle, die im Höhenbergsteigen Rang und Namen haben, sind an der Lhotse-Südwand [[gescheitert]], insgesamt rund ein Dutzend Expeditionen.“"],"english":["fail"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"vorwerfen","definitions":[{"definition":"jemandem tadelnd sagen, dass er oder sie sich unrichtig verhält oder Fehler macht","examples":[" „Was ich dir [[vorwerfe?]] Ich [[werfe]] dir [[vor,]] dass du mich betrogen hast. So einfach ist das: wir werden uns trennen!“"," Lee Myung Bak wird unter anderem Korruption [[vorgeworfen.]] Ihm droht eine lange Haftstrafe."," Ihr werden Korruption, Amtsmissbrauch und Nötigung [[vorgeworfen.]] Nun droht Südkoreas früherer Präsidentin Park Geun Hye eine lange Gefängnisstrafe […]"," Die Verbraucherschutzorganisation Foodwatch hat dem Getränke-Konzern Coca-Cola eine gesundheitsgefährdende Marketingstrategie [[vorgeworfen.]]"," „Die niedersächsische Wissenschaftsministerin [[warf]] der Universitätsführung und der Vorgängerregierung [[vor,]] jahrelang schöngerechnet zu haben und von üblichen Standards abgewichen zu sein, setzte selbst aber auch erst spät eine professionelle Projektsteuerung durch.“"," In einer einstweiligen Anordnung hat das Landgericht Köln entschieden, dass die Ex-Geliebte des Wettermoderators Jörg Kachelmann diesem nicht mehr öffentlich [[vorwerfen]] darf, sie „unter Einsatz eines Messers vergewaltigt“ zu haben."," In dichtem Nebel haben sich zwei griechische Soldaten anscheinend verlaufen und die Grenze zur Türkei überquert. […] Ihnen wird nun versuchte Militärspionage [[vorgeworfen.]]"," Mangelnden Ehrgeiz kann man der PARTEI jedenfalls nicht vorwerfen."," Ich habe mir nichts [[vorzuwerfen]]."],"english":["reproach"],"photos":[]},{"definition":"etwas vor Tieren auf den Boden werfen, damit sie es fressen können","examples":[" Natürlich sollte […] der Hundehalter dem Hund nicht einfach einen Brocken rohes Fleisch mit Knochen [[vorwerfen]] […]"],"english":[],"photos":[]},{"definition":"umgangssprachlich: etwas durch die Luft nach vorne schmeißen","examples":[" In der Flugphase werden die Hüften gebeugt und die Beine [[vorgeworfen]]."],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"mangeln","definitions":[{"definition":"intransitiv: fehlen an; nicht oder ungenügend vorhanden sein","examples":[" Der Herr ist mein Hirte, mir wird nichts [[mangeln.]]"," Den Faulen wird es [[mangeln]] an Hab und Gut, die Fleißigen aber erlangen Reichtum."," [Es] [[mangelt]] an Schulen, und die vorhandenen sind in einem erbärmlichen Zustand […]"],"english":["mangle"],"photos":[]}]}
{"partOfSpeech":"Adjektiv","german":"geizig","definitions":[{"definition":"sehr sparsam; nicht bereit, Geld auszugeben; sehr auf den Preis achtend; seine materiellen Werte zurückhaltend","examples":[" Er ist nicht [[geizig.]]"," Preußens Könige waren bei der Ausstattung ihrer Berliner Uni nicht [[geizig,]] aber auch nicht großzügig."," Zu [[geizig]] mit ihren Spielergehältern dürfen die Vereine [der amerikanischen National Football League] allerdings auch nicht sein. Von den 167 Millionen Dollar [pro Verein] müssen fast 90 Prozent an die Spieler ausgezahlt werden."," Zur Duck-Familie gehören auch Donalds [[geiziger]] Onkel, der Multi-Milliardär Dagobert Duck, seine Neffen Tick, Trick und Track und Cousin Gustav, der ewige Glückspilz."],"english":["avaricious"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Aussicht","definitions":[{"definition":"ein Blick oder auch Rundblick von einem bestimmten Punkt aus","examples":[" Heute bei dem klaren Wetter haben wir hier eine herrliche [[Aussicht.]]"," „Das Ziel vieler Wanderer ist natürlich die schöne [[Aussicht.]]“"],"english":["view"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/7/76/Stanserhorn_Aussicht.jpg/220px-Stanserhorn_Aussicht.jpg","caption":" eine faszinierende [[Aussicht]]"},{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Bergerdenkmal_Witten_Aussicht.jpg/220px-Bergerdenkmal_Witten_Aussicht.jpg","caption":" eine schöne [[Aussicht]]"}]},{"definition":"übertragen: ein Ausblick in die Zukunft","examples":[" Die [[Aussichten]] der Wirtschaft haben sich wieder verbessert."," „Die [[Aussichten]] für unsere Wirtschaft sind düster.“"," „Die Horoskope für einzelne Tage sind so unterschiedlich wie die Zeitschriften, in denen sie abgedruckt sind - und selten hat man in der Bild dieselben [[Aussichten]] wie in der Brigitte.“"],"english":["outlook"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"abreißen","definitions":[{"definition":"transitiv: etwas, das irgendwo haftet oder befestigt ist, gewaltsam oder kraftvoll entfernen","examples":[" Wenn du das Pflaster zu kräftig [[abreißt, ]] öffnet sich die Wunde vielleicht wieder."],"english":["tear off"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Tearing_off_a_sheet_of_perforated_toilet_paper.ogv/220px--Tearing_off_a_sheet_of_perforated_toilet_paper.ogv.jpg","caption":" ein Stück Toilettenpapier [[abreißen]]"}]},{"definition":"intransitiv: durchtrennt werden (beispielsweise ein Seil, Tau), Kabel)","examples":[" Niemand konnte telefonieren, denn das Kabel war [[abgerissen.]]"," In dem Wrack wurde ein Bauteil der automatischen Kurssteuerung gefunden, in dem einige Drähte abgerissen sind – möglicherweise schon vor dem Absturz, so vermuten CAB-Fachleute."],"english":[],"photos":[]},{"definition":"intransitiv: (Kontakt, Verbindung und Ähnliches) (vorzeitig) beendet werden","examples":[" Ein Knall war zu hören und der Kontakt [[riss ab.]]"," Brexit: […] Es sei aber \"ein gutes Zeichen, dass die Jugend in Großbritannien klüger ist, als ihre seltsame politische Elite\", sagt Gabriel. Es gelte nun, den Kontakt zu den jungen Briten nicht [[abreißen]] zu lassen, die mit großer Mehrheit für den Verbleib in der EU gestimmt haben."," Die Studentin hat genug Erfahrungen gesammelt und weiß, dass einige jüngere Professoren am Ball bleiben, also den Kontakt zu den Studenten nicht [[abreißen]] lassen wollen."," Verschwundene Studenten, Massenmorde, Drogenkrieg: Die Schreckensmeldungen aus Mexiko wollen nicht [[abreißen.]]"," Sie war die größte deutsche Kunstschau im Ausland. Ein Jahr lang war die \"Kunst der Aufklärung\" im Nationalmuseum Peking zu sehen. Ihre Organisatoren sind zufrieden. Doch die Kritik [[riss]] bis zuletzt nicht [[ab.]]"],"english":[],"photos":[]},{"definition":"transitiv: ein Bauwerk/Gebäude durch Demolieren mit Hilfe schwerer Baumaschinen zum Einsturz bringen","examples":[" Wir müssen erst das Gartenhäuschen [[abreißen]] bevor wir auf dem Grundstück unser Einfamilienhaus bauen lassen können."," „Hier ist noch nicht so ganz angekommen, was Denkmalschutz heißt“, sagt er. Kurultay bedauert, dass so viele Häuser des Viertels [[abgerissen]] wurden."," Was tun mit Hitlers Geburtshaus?: […] Dem russischen Duma-Abgeordneten Franz Klinzewitsch platzte offenbar der Kragen: Er wollte zwei Millionen Euro sammeln, das Haus kaufen und [[abreißen.]] Womöglich wäre das den Braunauern sogar am liebsten gewesen. Doch [[abreißen]] geht nicht. Es steht als Teil der Braunauer Altstadt unter Denkmalschutz."," Heute befindet sich in Cottbus dort eine Gedenkstätte - und sie stände dort nicht mehr, hätten die Häftlinge ihre ehemalige Peinstätte nicht zusammen gekauft, weil ein Investor die Gebäude [[abreißen]] wollte."," Nicht alle Atomkraftwerke können nach ihrer Stilllegung direkt [[abgerissen]] werden. Der Hochtemperaturreaktor im westfälischen Hamm-Uentrop zum Beispiel ist seit 1997 im \"sicheren Einschluss\" - sein Rückbau soll erst ab 2030 beginnen, wenn die Radioaktivität im Innern der Anlage abgeklungen ist."],"english":["demolish"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Small_building_demolished_in_Chapel_Hill.webm/220px--Small_building_demolished_in_Chapel_Hill.webm.jpg","caption":" Hier wird ein kleines Gebäude [[abgerissen]]"}]},{"definition":"transitiv: , umgangssprachlich: Zeit beim Militär verbringen; unwillig, lustlos oder ohne Engagement dienen","examples":[" Wenn ich meine Zeit beim Bund [[abgerissen]] habe gehe ich Studieren."],"english":[],"photos":[]},{"definition":"veraltete Bedeutung: sich Kleidung/Schuhe vom Leib reißen","examples":[" Zuhause angekommen, [[riss]] ich mir sofort Mantel und Hose [[ab.]]"],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"umrüsten","definitions":[{"definition":"Technik: eine Maschine/Anlage so einrichten, dass es den (geänderten, neuen) Anforderungen genügt","examples":[" Heute nachmittag wird die Produktionsanlage von 500 ml Shampoo auf 250 ml Flaschen [[umgerüstet]]."," „Rußland hat also die Möglichkeit, die Silos der schweren ballistischen Interkontinentalraketen für Raketen mit einem Sprengkopf [[umzurüsten]].“"],"english":["adapt"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Absatz","definitions":[{"definition":"Typographie: die Unterbrechung eines fortlaufenden Textes durch den Neubeginn in einer neuen Zeile oder in einem ganz neuen Abschnitt","examples":[" Fügen Sie nach dieser Textpassage einen [[Absatz]] ein."],"english":[],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Lorem_ipsum_flush_left.svg/220px-Lorem_ipsum_flush_left.svg.png","caption":" Dieser Text hat drei [[Absätze.]]"}]},{"definition":"Bekleidung: der erhöhte Teil der Schuhsohle am hinteren Schuhende","examples":[" Mit hohen [[Absätzen]] zu laufen ist ungesund für die Füße."," „Ich hatte gerade Paris in violetten Sandaletten mit sehr hohen [[Absätzen]] durchquert, die ich bei Christian Louboutin im Sonderangebot gekauft hatte.“"," „Sisi, an hohe [[Absätze]] nicht gewöhnt, konnte mit den glänzenden, silbernen Pumps kaum das Gleichgewicht halten, schwenkte aber ihren Po, wie sie es bei Models gesehen hatte.“"," „Ich drehte mich auf dem [[Absatz]] um und machte, daß ich da rauskam.“"," „Das zerbrochene Glas zerstörter Straßenlaternen knirschte unter seinen [[Absätzen]].“"],"english":["heel"],"photos":[{"url":"//upload.wikimedia.org/wikipedia/commons/thumb/d/df/Platform_court_shoes-Calderone-open_toes-cream.jpg/220px-Platform_court_shoes-Calderone-open_toes-cream.jpg","caption":" [[Absatz]] an einem Damenschuh"}]},{"definition":"der Absatz einer Treppe","examples":[" Diese Treppe hat sehr schmale [[Absätze.]]"],"english":[],"photos":[]},{"definition":"Geologie: die Ablagerung von Sedimentgesteinen","examples":[" Tuff, in der Geologie oft gebraucht für lockere [[Absätze]] aus Wasser (wie Kalktuff, Kieseltuff)"],"english":[],"photos":[]},{"definition":"Teil eines Textes mit zusammengehörendem Inhalt, der durch eine neue Zeile und/oder Einrückung grafisch markiert ist","examples":[" Ihr fiel es zu, den dritten [[Absatz]] vorzulesen, der lang war und voller schwerer Konstruktionen."," Das Bonner Grundgesetz verbietet in Artikel 26, erster [[Absatz,]] das friedliche Zusammenleben der Völker zu stören, insbesondere die Führung eines Angriffskrieges vorzubereiten."," „Die letzten [[Absätze]] waren die Einleitung zum Thema.“"," „Dieser [[Absatz]] ist charakteristisch für Schopenhauers künstlerische Verfahrensweise; es geht ihm darum, uns eine Analogie vor Augen zu führen, die sich ihm durch lange, tiefe Betrachtung offenbart hat.“"],"english":[],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Enttäuschung","definitions":[{"definition":"die Nicht-Erfüllung einer Hoffnung, eines Wunsches oder Erwartung","examples":[" Seine [[Enttäuschung]] war an seinem Gesichtsausdruck abzulesen."," „Zur [[Enttäuschung]] gehört die Erkenntnis, dass man sich hat täuschen lassen.“"," „Zu Bolívars [[Enttäuschung]] waren die Meinungen gespalten.“"," „Doch trotz Barths [[Enttäuschung]] beim ersten Anblick Timbuktus ist seine Reise eine Zäsur.“"," „Ihr Blick spiegelt ihre [[Enttäuschung]] wider.“"],"english":["disappointment"],"photos":[]},{"definition":"der Verursacher oder das Objekt der Enttäuschung (nach )","examples":[" Du warst eine große [[Enttäuschung!]]"],"english":[],"photos":[]},{"definition":"selten: Aufhebung einer Täuschung","examples":[],"english":[],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Erleichterung","definitions":[{"definition":"Verringerung von Gewicht","examples":[" Die [[Erleichterung]] des Gepäcks war dringend nötig."],"english":["reduction"],"photos":[]},{"definition":"Verringerung von psychischem Druck","examples":[" Ihnen war die [[Erleichterung]] gut anzumerken."," „Es folgte ein einmütiger Seufzer der [[Erleichterung]].“"," „Tatsächlich war es eine große [[Erleichterung]] für sie, als Betta endlich starb, und das hatte sie an dem Tag, an dem der Sarg aus der Kirche getragen wurde, auch dem Pastor gesagt.“"],"english":["relief"],"photos":[]},{"definition":"Verringerung von Aufwand, Kosten","examples":[" „Doch solche Tricks waren eine kleine [[Erleichterung]] für römische Leser, die sich ja dann im zweiten, regional gegliederten Teil des Büchleins durch einen Wust bizarrer Stammes- und Ortsnamen kämpfen mussten.“"," Die neuen Gesetze sollen eine deutliche [[Erleichterung]] für die Bürger bringen."," „Die Regierung hatte es zur [[Erleichterung]] des städtischen Geldumlaufs prägen lassen.“"],"english":["facilitation"],"photos":[]}]}
{"partOfSpeech":"Adjektiv","german":"nachvollziehbar","definitions":[{"definition":"so, dass man die Gründe oder den Werdegang verstehen kann","examples":[" Die Aufgabe ist sehr leicht [[nachvollziehbar.]]"," Sein Verhalten war nicht in Ordnung, aber [[nachvollziehbar.]]"," „Die Vulkanier sind zudem, in schönem Widerspruch zu ihrem Namen, berühmt für ihren extrem rationalen Charakter, für ihr dogmatisches Beharren auf Faktenevidenz und logisch [[nachvollziehbaren]] Entscheidungswegen.“"," „So [[nachvollziehbar]] Huizinga die spielfeindlichen Einflüsse industrieller Marktförmigkeit auf Kunst und Literatur auch aufdeckt, verbirgt sich in seiner Argumentation doch ein innerer Widerspruch: […].“"],"english":["comprehensible"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"neigen","definitions":[{"definition":"in Schräglage geraten; schräg werden","examples":[" Das Brett [[neigte]] sich."],"english":["bend"],"photos":[]},{"definition":"in Schräglage versetzen; schräg machen","examples":[" Er [[neigte]] den Kopf."],"english":["tilt"],"photos":[]},{"definition":"eine häufige Begebenheit sein","examples":[" Die Säge [[neigt]] zu starkem Splittern."],"english":[],"photos":[]},{"definition":"(Verhalten) eine Veranlagung zu etwas zeigen","examples":[" Sie [[neigt]] dazu, wild um sich zu schlagen."," „Frauen [[neigen]] zu Pragmatismus.“"],"english":[],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Befragung","definitions":[{"definition":"das Stellen von Fragen an Zeugen oder Verdächtige zu einem Unfall oder einem Verbrechen","examples":[" „Die [[Befragung]] war Teil der Ermittlungen in einem Korruptionsskandal, der im Mai mit der Aussage des US-Geschäftsmanns Morris Talansky ins Rollen gekommen war.“"],"english":["inquiry"],"photos":[]},{"definition":"das Stellen von Fragen an eine Gruppe von Personen, um Informationen über Einstellungen, Meinungen, Wissen und Verhaltensweisen zu gewinnen (wissenschaftliche Methode der Empirischen Sozialforschung)","examples":[" „Das ergab eine [[Befragung]] des Meinungsforschungsinstituts Emnid im Auftrag der 'Bild am Sonntag'.“"," „Nach der in meiner [[Befragung]] erkundeten öffentlichen Meinung zählen […] die Extremformen des Bergsteigens, Skifahrens, Snowboardens und Skatens, die unterschiedlichen Fallschirmsportarten, die Flugsportarten Gleitschirm-, Drachen- und Segelfliegen, die Wildwassersportarten, Formen des Tiefseetauchens wie Wracktauchen und Haitauchen, aber auch das Bahnsurfen und das Bungee-Jumping zu den meistgenannten spielerisch-sportlichen Betätigungen mit hohem Wagnischarakter.“"," „Der theoretische Höchstwert, der ein hohes Maß an Selbstbewusstsein widerspiegelt, liegt bei dieser [[Befragung]] bei 25 Punkten.“"],"english":["survey"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"widmen","definitions":[{"definition":"als Autor, Künstler oder Ähnliches ein eigenes Werk für jemand anderen bestimmen","examples":[" Er [[widmete]] sein neues Buch seiner Frau."," Der Anbau ist dem Gedenken an die Opfer der Feuersbrunst 1878 [[gewidmet.]]"],"english":["dedicate"],"photos":[]},{"definition":"auch reflexiv: hingeben","examples":[" Er [[widmete sich]] ganz seinen Kindern."," Sie [[widmete]] nun ihre ganze Aufmerksamkeit ihrem neuen Projekt."," „Und Honecker war es auch, der 1952 die Einführung des Schießunterrichts, des Fallschirmspringens und des Motorfliegens bei der FDJ verkündete; der Popularisierung der Wiederbewaffnung bei der Jugend [[widmete]] er danach seine ganze Energie.“"],"english":["to attend to"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"tadeln","definitions":[{"definition":"transitiv: das Verhalten einer Person bemängeln, kritisieren, etwas nicht gutheißen","examples":[" Der Lehrer [[tadelt]] seine Schüler, weil sie die Vokabeln nicht beherrschen."," Wieso [[tadelst]] du mich mit erhobenem Finger? Ich habe überhaupt nichts Verwerfliches getan."," „Ihr [[tadeltet]] meinen langen Schlummer, Ihr warft mir vor, die Interessen des Vaterlandes meiner Ruhe zu opfern.“ (1828)"],"english":["blame"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"stattfinden","definitions":[{"definition":"sich abspielen, vor sich gehen","examples":[" Das Fest [[findet]] wie geplant am kommenden Wochenende [[statt.]]"," Der Gottesdienst [[findet]] wie geplant am kommenden Sonntag [[statt.]]"," „Die Beerdigung [[findet]] in extravaganter Atmosphäre in New York [[statt]].“"],"english":["take place"],"photos":[]}]}
{"partOfSpeech":"Verb","german":"ausstatten","definitions":[{"definition":"transitiv: jemandem oder auch etwas etwas zuweisen oder mit etwas, meist etwas Notwendigem, versehen","examples":[" Der Soldat wurde mit warmer Kleidung und einem Gewehr [[ausgestattet.]]"," Mit frischen Passierscheinen [[ausgestattet]] machten wir uns auf den Weg zur Grenze."],"english":["equip"],"photos":[]},{"definition":"transitiv: etwas eine oftmals besonders betonenswerte oder zusätzliche Ausrüstung geben","examples":[" Das Ferienhaus ist mit einer Sauna [[ausgestattet.]]"," Er hat das alte Boot mit einem neuen Motor [[ausgestattet.]]"],"english":[],"photos":[]}]}
{"partOfSpeech":"Adjektiv","german":"aufmerksam","definitions":[{"definition":"(meist bewusst) genau wahrnehmend, betrachtend","examples":[" Asami hört [[aufmerksam]] zu."," „John Hammond, stets ein [[aufmerksamer]] Beobachter der Ereignisse seiner Zeit, erkennt sehr bald, welche Umwälzungen Homer Capeharts Erfindung der Jukebox für die Phono-Industrie bringen wird.“"],"english":[],"photos":[]},{"definition":"anderen Personen freundlich/hilfreich entgegenkommend","examples":[" Das war aber sehr [[aufmerksam]] von dir."," Ihr werdet ihn mögen; er ist ein sehr [[aufmerksamer]], liebenswerter junger Mensch."],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"bestätigen","definitions":[{"definition":"den Wahrheitsgehalt einer Aussage oder eines Sachverhalts bejahen oder zumindest erhärten","examples":[" Die Untersuchungsergebnisse [[bestätigen]] unsere Vorhersagen."],"english":["confirm"],"photos":[]},{"definition":"juristisch: ein Angebot annehmen","examples":[" Ich [[bestätige]] Ihre Buchung."],"english":[],"photos":[]},{"definition":"Anerkennung leisten","examples":[" Dein Lob [[bestätigt]] ihr Selbstwertgefühl."],"english":[],"photos":[]},{"definition":"eine Ernennung formal in Kraft setzen","examples":[" Am Sonntag wurde dann ihre Ernennung [[bestätigt.]]"],"english":[],"photos":[]},{"definition":"kaufmännisch: den Eingang rückmelden","examples":[" Hiermit [[bestätigen]] wir den Eingang Ihres Schreibens vom 01.03.2015."],"english":[],"photos":[]}]}
{"partOfSpeech":"Verb","german":"umbringen","definitions":[{"definition":"transitiv: jemanden töten, jemanden ums Leben bringen","examples":[" Ich werde dieses Miststück [[umbringen.]]"," Die Raucherei wird dich nochmal [[umbringen.]]"," Hör auf, Du [[bringst]] ihn sonst noch [[um]]."," Krieger, macht keine Gefangenen, [[bringt]] alle [[um!]]"," Selbst wenn Du ihn [[umbrächtest,]] so wäre doch niemandem damit geholfen."],"english":["kill"],"photos":[]},{"definition":"reflexiv, übertragen: sich selbst töten","examples":[" In seiner Verzweiflung [[hat]] er sich mit einer Flinte selbst [[umgebracht.]]"],"english":["commit suicide"],"photos":[]},{"definition":"transitiv, reflexiv: sich/jemanden sehr anstrengen","examples":[" Du [[wirst]] mich noch [[umbringen]] mit deinen ewigen Sonderwünschen."," Kamil [[bringt]] sich fast [[um]] mit der Pflege seiner bettlägerigen Mutter."],"english":[],"photos":[]},{"definition":"transitiv: etwas auf sehr übertriebene Weise machen","examples":[" Bei der Bedienung des Botschafters und dessen Frau [[brachte]] der junge Page sich fast [[um]] vor Eifer."],"english":[],"photos":[]},{"definition":"transitiv: jemanden verrückt machen","examples":[" Es [[bringt]] mich schier [[um,]] dass ich nicht weiß, was sich im Hotelzimmer meines Chefs zugetragen hat."],"english":[],"photos":[]},{"definition":"verneint: nicht zu zerstören sein, unverwüstlich sein","examples":[" Diese Toilettenbürste scheint nicht [[umzubringen]] zu sein."],"english":[],"photos":[]},{"definition":"transitiv, veraltete Bedeutung: an einen anderen Ort bringen","examples":[],"english":[],"photos":[]},{"definition":"Bergwesen: Bock und Rost in ein anderes Feuer bringen","examples":[],"english":[],"photos":[]},{"definition":"transitiv, veraltete Bedeutung: zurückbringen","examples":[" Da er in großen Zorn verfallen war, reist der Kaiser ab. Nun gilt es, ihn [[umzubringen.]]"],"english":[],"photos":[]},{"definition":"transitiv, veraltete Bedeutung: etwas umpflügen","examples":[" Der Acker ist [[umgebracht]] und kann besät werden."],"english":[],"photos":[]},{"definition":"transitiv, veraltete Bedeutung: zu Boden bringen, zu Boden werfen","examples":[" Was raufst du denn mit Chlodwig? Dieser Hüne ist nicht [[umzubringen.]]"],"english":[],"photos":[]},{"definition":"transitiv, veraltete Bedeutung:  von einem Ort wegbringen","examples":[" Machet nur so weiter. Ihr werdet noch von eurem Gut [[umgebracht,]] wenn ihr länger euer Geld verprasst."],"english":[],"photos":[]},{"definition":"transitiv, veraltete Bedeutung: eine Sache zerstören, vernichten","examples":[" All die schönen Gemälde in den Sälen [[wurden]] durch den Brand [[umgebracht.]]"],"english":[],"photos":[]},{"definition":"transitiv, veraltete Bedeutung: (Besitz, seltener auch Zeit) durchbringen, verprassen, vergeuden","examples":[" Mein Sohn ist ein rechter Luftikus. Schon jetzt [[hat]] er seinen ganzen Monatslohn [[umgebracht.]]"],"english":[],"photos":[]}]}
{"partOfSpeech":"Adjektiv","german":"geraten","definitions":[{"definition":"zufällig/ ohne Absicht an den falschen Ort oder in eine unangenehme Situation kommen","examples":[" „So kann der Prozess im Idealfall korrigiert werden, noch bevor dieser außer Kontrolle [[gerät]] und möglicherweise fehlerhafte Teile produziert werden.“"," „Oft erzählte er uns viele wunderbare Geschichten und [[geriet]] darüber so in Eifer, dass ihm die Pfeife immer ausging, die ich, ihm brennend Papier hinhaltend, wieder anzünden musste, welches mir denn ein Hauptspaß war.“"," Wohin sind wir hier bloß [[geraten?]]"," „Deltafliegen, die ursprüngliche Art des Hängegleitens, ist mit dem Aufkommen des Gleitschirmes etwas in Vergessenheit [[geraten]].“"," Sicher ist, dass mindestens 5,3 und bis zu 5,7 Millionen sowjetische Soldaten in [deutsche] Gefangenschaft [[geraten]] sind."],"english":["get into"],"photos":[]},{"definition":"erfolgreich zu Ende gebracht werden","examples":[" Der Kuchen ist uns wieder sehr gut [[geraten.]]"],"english":["succeed"],"photos":[]},{"definition":"jemandem ähnlich sehen","examples":[" Er [[gerät]] mehr nach seiner Mutter als nach seinem Vater."],"english":["resemble"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Umstand","definitions":[{"definition":"Situation und besondere Verhältnisse, die für ein Geschehen bemerkenswert sind","examples":[" Wenn es die [[Umstände]] erlauben, werden wir die Arbeit rechtzeitig beenden."," Dieses Computerprogramm hat einen kritischen Fehler in der Behandlung der Texteingabe. Dieser [[Umstand]] kann ausgenutzt werden, um beliebigen Programmcode auszuführen."," „Der [[Umstand,]] dass eine Opernkarte in Berlin mit 150 Euro subventioniert wird, ist ein Thema für den Finanzsenator“. ([[Quelle: Der Spiegel ONLINE]])"," „So war es auch ein eher ungewöhnlicher [[Umstand,]] bei dem die Sängerin schließlich entdeckt wurde: Auf einer Sportveranstaltung der Harlemer Polizei“. ([[Quelle: Der Spiegel ONLINE]])"," „Unfälle sind keine Zufälle, wie so manche Zeitungsnotiz verharmlosend wahrhaben möchte. Unfälle entstehen stets im Zusammenlaufen mehrerer Kausallinien, im Schnittpunkt einer Reihe ungünstiger [[Umstände]] und Fehlverhaltensweisen.“"," „Wegen des hohen Wertes des Diebesguts und der [[Umstände]] der Tat hätte eigentlich die Todesstrafe über sie verhängt werden müssen.“"," „Trotz der schwierigen [[Umstände]] entstand ein Meisterwerk, das erst Jahre später wirklich verstanden wurde.“"],"english":["circumstance"],"photos":[]},{"definition":"meist im Plural: ausführliche, zeitraubende Vorbereitungen","examples":[" Mach dir meinetwegen keine [[Umstände]]; ich benötige keine Förmlichkeiten."," „Nachdem in mehreren Anläufen die zweifelsfrei höchste Stelle des Kibo ermittelt werden konnte, kommt es am 6. Oktober 1889 endlich und ohne weitere [[Umstände]] zur Erstbesteigung der höchsten Erhebung des Kilimandscharo-Massivs durch Meyer und Putscheller.“"],"english":["trouble"],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Beziehung","definitions":[{"definition":"Verhältnis, in dem Menschen oder Organisationen zueinander stehen","examples":[" Er hat eine gestörte [[Beziehung]] zu seinem Vater."," „John Hammond hat [[Beziehungen]] zu den wichtigen Plattenfirmen und verwendet seinen Einfluss darauf, Karrieren zu lancieren.“"," „Das reicht aus, um eine ruhige, ausgeglichene [[Beziehung]] unmöglich zu machen.“"," „Endlich rückte die private [[Beziehung]] von Mensch zu Mensch in den Mittelpunkt des Fernsehprogramms.“"," „Als Jackie ein Teenager geworden war, veränderte sich die [[Beziehung]] zu ihrem Vater ein klein wenig.“"," Zwischen Europa und Amerika bestehen enge wirtschaftliche [[Beziehungen.]]"],"english":["relation"],"photos":[]},{"definition":"wechselseitiges Verhältnis zwischen beliebigen Objekten","examples":[" In diesem Bild aus den frühen Jahren seiner Schaffenszeit stehen Licht und Bedeutung in einer engen [[Beziehung]]."],"english":["connection"],"photos":[]},{"definition":"Partnerschaft zwischen zwei Menschen","examples":[" Sie führen eine glückliche [[Beziehung.]]"," „Zu den Gründen für die zahlreichen [[Beziehungen]] von einheimischen Frauen mit gegnerischen Kriegsgefangenen gehörte, dass es nur noch wenige andere Freizeitbeschäftigungen gab.“"],"english":[],"photos":[]}]}
{"partOfSpeech":"Substantiv","german":"Verhältnis","definitions":[{"definition":"eine Beziehung, bei der zwei Dinge oder zwei Sachverhalte miteinander verglichen werden","examples":[" Diese beiden Größen stehen in einem umgekehrt proportionalen [[Verhältnis]] zueinander."," Im [[Verhältnis]] zwischen zweien ist das Verhältnis das Dritte als negative Einheit, und die zwei verhalten sich zum Verhältnis und im Verhältnis zum Verhältnis; so ist unter der Bestimmung Seele das Verhältnis zwischen Seele und Leib ein Verhältnis."],"english":["relation"],"photos":[]},{"definition":"persönliche Beziehung zweier Menschen","examples":[" Ihr [[Verhältnis]] zueinander war von großem Vertrauen geprägt."],"english":[],"photos":[]},{"definition":"umgangssprachlich: intime Beziehung zwischen zwei Menschen","examples":[" Wusstest du nicht, dass die beiden ein [[Verhältnis]] miteinander haben?"," \"Warum soll eine Frau kein [[Verhältnis]] haben? (Chanson gesungen von Marlene Dietrich)"," „Evas [[Verhältnis]] ist nach Brüssel, da kann sie die Mietze zu sich einladen und ihr alles zeigen, wie es bei ganz feinen Leuten ist.“"],"english":[],"photos":[]},{"definition":"meist im Plural: Umschreibung einer bestimmten sozialen Lage oder bestimmter sozialer Lebensumstände","examples":[" Die [[Verhältnisse]] ließen keine bessere Schulbildung der Kinder zu."," „Wegen der Erfahrungen mit galoppierender Inflation ist der Leitzins in Brasilien traditionell hoch und liegt nun bei acht Prozent, was für brasilianische [[Verhältnisse]] ein Rekordtief ist.“"," Gut 20 Prozent aller Kinder in Deutschland leben laut einer Studie länger als fünf Jahre in armen [[Verhältnissen.]]"," „Auf alle Vorstellungen Denissows, er solle dableiben, antwortete Petja nur, er sei ebenso wie Dolochow an klare [[Verhältnisse]] und Gründlichkeit gewöhnt und tue nichts blindlings, und die Gefahr mache ihm nichts aus.“"],"english":["background"],"photos":[]}]}
